{"vocab": {"go": 10670, "until": 28515, "jurong": 15677, "point": 24582, "crazy": 5321, "available": 1343, "only": 22763, "in": 14055, "bugis": 2637, "great": 11304, "world": 29460, "la": 16283, "buffet": 2632, "cine": 4270, "there": 27758, "got": 11080, "wat": 28917, "go until": 10765, "jurong point": 15678, "point crazy": 24585, "crazy available": 5324, "only in": 22808, "in bugis": 14096, "bugis great": 2639, "great world": 11352, "la buffet": 16284, "buffet cine": 2633, "cine there": 4275, "got amore": 11086, "ok": 22257, "lar": 16378, "joking": 15604, "wif": 29229, "oni": 22737, "ok lar": 22301, "lar joking": 16386, "joking wif": 15607, "free": 9559, "entry": 7898, "wkly": 29389, "comp": 4768, "to": 27981, "win": 29288, "fa": 8359, "cup": 5469, "final": 8776, "tkts": 27966, "21st": 313, "may": 18342, "2005": 305, "text": 27405, "87121": 593, "receive": 25794, "question": 25308, "std": 27079, "txt": 28411, "rate": 25480, "apply": 1125, "08452810075over18": 72, "free entry": 9589, "entry in": 7900, "in wkly": 14345, "wkly comp": 29390, "comp to": 4774, "to win": 28200, "win fa": 29295, "fa cup": 8360, "cup final": 5471, "final tkts": 8782, "tkts 21st": 27967, "21st may": 314, "may 2005": 18343, "2005 text": 306, "text fa": 27410, "fa to": 8361, "to 87121": 28007, "87121 to": 595, "to receive": 28139, "receive entry": 25805, "entry question": 7903, "question std": 25316, "std txt": 27080, "txt rate": 28433, "rate apply": 25482, "apply 08452810075over18": 1127, "dun": 7369, "say": 26371, "so": 26802, "early": 7465, "hor": 13351, "already": 846, "then": 27720, "dun say": 7385, "so early": 26812, "early hor": 7471, "hor already": 13352, "nah": 20354, "don": 6903, "think": 27814, "he": 12322, "goes": 10811, "usf": 28661, "lives": 17188, "around": 1202, "here": 12704, "though": 27885, "nah don": 20355, "don think": 6949, "he goes": 12354, "goes to": 10817, "to usf": 28192, "he lives": 12378, "lives around": 17189, "around here": 1204, "here though": 12748, "freemsg": 9686, "hey": 12774, "darling": 5714, "it": 14986, "been": 1586, "week": 29005, "now": 21477, "and": 936, "no": 20937, "word": 29432, "back": 1402, "like": 16928, "some": 26874, "fun": 10071, "you": 29617, "up": 28517, "for": 9152, "still": 27086, "tb": 27327, "xxx": 29539, "chgs": 4158, "send": 26479, "50": 448, "rcv": 25518, "freemsg hey": 9691, "hey there": 12830, "darling it": 5715, "it been": 15008, "been week": 1651, "week now": 29016, "now and": 21503, "no word": 21090, "back like": 1412, "like some": 17010, "some fun": 26878, "fun you": 10088, "you up": 29803, "up for": 28525, "for it": 9274, "it still": 15169, "ok xxx": 22354, "chgs to": 4159, "to send": 28151, "50 to": 457, "even": 8022, "my": 20044, "brother": 2547, "is": 14656, "not": 21228, "speak": 26989, "with": 29331, "me": 18406, "they": 27788, "treat": 28355, "patent": 23776, "even my": 8042, "my brother": 20076, "brother is": 2552, "is not": 14828, "not like": 21338, "like to": 17024, "to speak": 28161, "with me": 29349, "me they": 18606, "me like": 18528, "like aids": 16931, "as": 1217, "per": 23901, "your": 29827, "request": 26137, "melle": 18819, "oru": 23199, "minnaminunginte": 19080, "nurungu": 21736, "vettam": 28726, "has": 11995, "set": 26541, "callertune": 3333, "all": 801, "callers": 3331, "press": 24879, "copy": 5064, "friends": 9778, "as per": 1228, "per your": 23916, "your request": 29908, "request melle": 26141, "melle melle": 18820, "melle oru": 18821, "oru minnaminunginte": 23200, "minnaminunginte nurungu": 19081, "nurungu vettam": 21737, "vettam has": 28727, "has been": 12000, "been set": 1631, "set as": 26542, "as your": 1238, "your callertune": 29845, "callertune for": 3334, "for all": 9170, "all callers": 806, "callers press": 3332, "press to": 24885, "to copy": 28053, "copy your": 5068, "your friends": 29864, "friends callertune": 9785, "had": 11686, "mobile": 19281, "11": 200, "months": 19521, "or": 22947, "more": 19543, "entitled": 7893, "update": 28549, "the": 27541, "latest": 16515, "colour": 4589, "mobiles": 19330, "camera": 3397, "call": 3094, "co": 4477, "on": 22436, "had your": 11728, "your mobile": 29889, "mobile 11": 19284, "months or": 19527, "or more": 23046, "more entitled": 19554, "entitled to": 7894, "to update": 28188, "update to": 28553, "to the": 28178, "the latest": 27608, "latest colour": 16517, "colour mobiles": 4593, "mobiles with": 19336, "camera for": 3399, "for free": 9242, "free call": 9575, "call the": 3276, "the mobile": 27621, "mobile update": 19324, "update co": 28550, "co free": 4479, "free on": 9626, "on 08002986030": 22446, "gonna": 10911, "be": 1469, "home": 13171, "soon": 26934, "want": 28852, "talk": 27302, "about": 641, "this": 27842, "stuff": 27162, "anymore": 1101, "tonight": 28285, "ve": 28690, "cried": 5374, "enough": 7852, "today": 28214, "gonna be": 10913, "be home": 1489, "home soon": 13233, "and don": 960, "don want": 6954, "want to": 28863, "to talk": 28169, "talk about": 27303, "about this": 655, "this stuff": 27862, "cried enough": 5375, "enough today": 7864, "six": 26724, "chances": 3936, "cash": 3768, "from": 9867, "100": 173, "20": 289, "000": 5, "pounds": 24748, "csh11": 5417, "87575": 601, "cost": 5137, "150p": 240, "day": 5790, "16": 256, "reply": 26074, "hl": 13074, "info": 14442, "chances to": 3937, "cash from": 3776, "from 100": 9869, "000 pounds": 9, "pounds txt": 24756, "csh11 and": 5418, "and send": 1015, "send to": 26505, "to 87575": 28010, "cost 150p": 5140, "day 6days": 5792, "reply hl": 26086, "hl info": 13076, "searching": 26417, "right": 26240, "words": 29440, "thank": 27453, "breather": 2463, "promise": 25113, "wont": 29428, "take": 27278, "help": 12595, "granted": 11286, "will": 29244, "fulfil": 10054, "have": 12080, "wonderful": 29422, "blessing": 2084, "at": 1273, "times": 27950, "ve been": 28691, "been searching": 1627, "searching for": 26418, "for the": 9367, "the right": 27658, "words to": 29442, "to thank": 28176, "thank you": 27455, "you for": 29684, "for this": 9371, "breather promise": 2464, "promise wont": 25116, "take your": 27291, "your help": 29872, "help for": 12603, "for granted": 9258, "granted and": 11287, "and will": 1047, "fulfil my": 10055, "my promise": 20245, "promise you": 25117, "you have": 29700, "have been": 12100, "been wonderful": 1652, "wonderful and": 29423, "blessing at": 2085, "at all": 1278, "all times": 830, "date": 5761, "sunday": 27206, "have date": 12115, "date on": 5767, "on sunday": 22573, "oh": 22193, "watching": 28930, "oh watching": 22238, "fine": 8834, "if": 13783, "thatåõs": 27539, "way": 28942, "feel": 8594, "its": 15234, "gota": 11212, "fine if": 8848, "if thatåõs": 13857, "thatåõs the": 27540, "the way": 27694, "feel thatåõs": 8617, "way its": 28948, "its gota": 15264, "england": 7808, "macedonia": 17927, "dont": 6995, "miss": 19143, "goals": 10783, "team": 27343, "news": 20736, "ur": 28563, "national": 20426, "87077": 590, "eg": 7619, "try": 28377, "wales": 28824, "4txt": 445, "poboxox36504w45wq": 24567, "england macedonia": 7811, "macedonia dont": 17928, "dont miss": 7029, "miss the": 19159, "goals team": 10785, "news txt": 20747, "txt ur": 28440, "national team": 20429, "to 87077": 28006, "87077 eg": 591, "eg england": 7620, "england to": 7813, "poboxox36504w45wq 16": 24568, "that": 27464, "seriously": 26526, "how": 13451, "his": 13004, "name": 20371, "is that": 14903, "how you": 13531, "his name": 13028, "going": 10842, "ha": 11671, "going to": 10878, "try for": 28379, "for months": 9301, "months ha": 19525, "ha ha": 11674, "ha only": 11678, "only joking": 22811, "ì_": 29955, "pay": 23798, "first": 8934, "when": 29116, "da": 5554, "stock": 27109, "comin": 4724, "so ì_": 26863, "pay first": 23803, "first lar": 8943, "lar then": 16394, "when is": 29128, "is da": 14726, "da stock": 5618, "ffffffffff": 8710, "alright": 853, "can": 3417, "meet": 18742, "ffffffffff alright": 8711, "no way": 21085, "can meet": 3487, "meet up": 18771, "up with": 28544, "with you": 29365, "just": 15700, "forced": 9415, "myself": 20329, "eat": 7523, "slice": 26754, "really": 25697, "hungry": 13633, "tho": 27881, "sucks": 27190, "mark": 18221, "getting": 10489, "worried": 29467, "knows": 16237, "sick": 26666, "turn": 28395, "down": 7107, "pizza": 24228, "lol": 17340, "just forced": 15750, "forced myself": 9416, "myself to": 20336, "to eat": 28068, "eat slice": 7540, "really not": 25728, "not hungry": 21321, "hungry tho": 13639, "mark is": 18223, "is getting": 14762, "getting worried": 10520, "he knows": 12375, "knows sick": 16240, "down pizza": 7122, "pizza lol": 24231, "did": 6296, "catch": 3810, "bus": 2683, "are": 1144, "frying": 10001, "an": 924, "egg": 7629, "make": 18031, "tea": 27336, "eating": 7559, "mom": 19386, "left": 16670, "over": 23468, "dinner": 6475, "do": 6638, "love": 17622, "did you": 6353, "you catch": 29657, "catch the": 3812, "the bus": 27563, "bus are": 2684, "are you": 1186, "frying an": 10002, "egg did": 7630, "you make": 29723, "make tea": 18061, "eating your": 7563, "your mom": 29890, "mom left": 19394, "left over": 16685, "over dinner": 23481, "dinner do": 6480, "do you": 6733, "you feel": 29682, "feel my": 8610, "my love": 20194, "amp": 906, "we": 28955, "re": 25530, "packing": 23574, "car": 3638, "ll": 17197, "let": 16777, "know": 16143, "room": 26274, "we re": 28980, "re packing": 25562, "packing the": 23575, "the car": 27565, "car now": 3650, "now ll": 21572, "ll let": 17237, "let you": 16796, "you know": 29712, "know if": 16174, "if there": 13859, "wait": 28801, "clear": 4380, "were": 29067, "sure": 27230, "being": 1725, "sarcastic": 26347, "why": 29211, "doesn": 6783, "live": 17167, "us": 28639, "that still": 27510, "still not": 27103, "not all": 21233, "all that": 825, "clear were": 4382, "were you": 29075, "you not": 29738, "not sure": 21392, "sure about": 27231, "about me": 647, "me being": 18444, "being sarcastic": 1746, "sarcastic or": 26348, "or that": 23090, "that why": 27526, "doesn want": 6795, "to live": 28104, "live with": 17180, "with us": 29361, "yeah": 29559, "was": 28880, "fallen": 8435, "out": 23342, "she": 26572, "child": 4181, "caught": 3822, "till": 27918, "but": 2722, "won": 29405, "doing": 6840, "too": 28293, "cheers": 4117, "yeah he": 29562, "he got": 12357, "got in": 11129, "in at": 14083, "at and": 1279, "and was": 1041, "had fallen": 11695, "fallen out": 8436, "out and": 23349, "and she": 1016, "she was": 26595, "like spoilt": 17012, "child and": 4182, "and he": 980, "got caught": 11103, "caught up": 3824, "up in": 28531, "in that": 14310, "but we": 2880, "we won": 28994, "won go": 29413, "go there": 10756, "there not": 27777, "not doing": 21279, "doing too": 6872, "cheers you": 4122, "tell": 27357, "anything": 1105, "tell me": 27361, "me anything": 18427, "about you": 659, "thanks": 27456, "subscription": 27185, "ringtone": 26251, "uk": 28466, "charged": 3987, "month": 19490, "please": 24370, "confirm": 4885, "by": 2967, "replying": 26121, "yes": 29587, "thanks for": 27458, "for your": 9408, "mobile will": 19328, "will be": 29247, "be charged": 1476, "charged month": 3991, "month please": 19509, "please confirm": 24379, "confirm by": 4887, "by replying": 3024, "replying yes": 26128, "yes or": 29594, "or no": 23053, "no if": 21007, "if you": 13880, "you reply": 29758, "reply no": 26096, "no you": 21094, "you will": 29817, "will not": 29269, "not be": 21248, "yup": 29948, "look": 17426, "msg": 19773, "again": 752, "xuhui": 29537, "learn": 16597, "2nd": 350, "her": 12640, "lesson": 16756, "yup ok": 29949, "ok go": 22285, "go home": 10707, "home look": 13215, "look at": 17428, "at the": 1312, "then msg": 27742, "msg ì_": 19825, "to learn": 28099, "learn on": 16600, "on 2nd": 22465, "may too": 18364, "too but": 28295, "but her": 2784, "her lesson": 12668, "lesson is": 16763, "is at": 14690, "oops": 22881, "roommate": 26275, "done": 6963, "oops ll": 22884, "know when": 16216, "when my": 29135, "my roommate": 20255, "lor": 17480, "decide": 6014, "anything lor": 1109, "lor decide": 17491, "hello": 12556, "saturday": 26357, "texting": 27436, "see": 26434, "decided": 6021, "tomo": 28255, "trying": 28382, "invite": 14600, "hello how": 12574, "you and": 29631, "and how": 983, "how did": 13471, "did saturday": 6335, "go was": 10768, "was just": 28894, "just texting": 15837, "to see": 28150, "see if": 26440, "you decided": 29668, "decided to": 6028, "to do": 28060, "do anything": 6641, "not that": 21396, "trying to": 28383, "invite myself": 14602, "myself or": 20335, "or anything": 22970, "pls": 24431, "ahead": 769, "wanted": 28866, "weekend": 29021, "abiola": 638, "pls go": 24447, "go ahead": 10673, "just wanted": 15852, "wanted to": 28867, "to be": 28029, "be sure": 1509, "do have": 6661, "have great": 12141, "great weekend": 11351, "forget": 9431, "need": 20492, "crave": 5314, "most": 19654, "of": 21823, "sweet": 27251, "mmmmmm": 19247, "yummy": 29941, "did forget": 6309, "forget to": 9439, "to tell": 28173, "tell you": 27369, "you want": 29807, "want you": 28865, "you need": 29735, "need you": 20544, "you crave": 29665, "crave you": 5318, "you but": 29650, "but most": 2815, "most of": 19660, "of all": 21828, "love you": 17689, "you my": 29734, "my sweet": 20290, "mmmmmm yummy": 19249, "burns": 2678, "tried": 28360, "our": 23275, "sms": 26783, "nokia": 21132, "camcorder": 3383, "08000930705": 49, "delivery": 6123, "tomorrow": 28257, "burns msg": 2679, "msg we": 19818, "we tried": 28990, "tried to": 28362, "to call": 28039, "call you": 3292, "you re": 29754, "re your": 25589, "your reply": 29907, "reply to": 26113, "to our": 28127, "our sms": 23330, "sms for": 26790, "free nokia": 9623, "nokia mobile": 21146, "mobile free": 19302, "free camcorder": 9578, "camcorder please": 3384, "please call": 24375, "call now": 3266, "now 08000930705": 21479, "08000930705 for": 50, "for delivery": 9217, "delivery tomorrow": 6127, "calls": 3357, "messages": 18914, "missed": 19166, "no calls": 20968, "calls messages": 3366, "messages missed": 18919, "missed calls": 19170, "didn": 6356, "get": 10320, "hep": 12638, "immunisation": 14020, "nigeria": 20832, "didn you": 6382, "you get": 29688, "get hep": 10375, "hep immunisation": 12639, "immunisation in": 14021, "in nigeria": 14238, "hopefully": 13335, "tyler": 28459, "could": 5169, "maybe": 18378, "ask": 1241, "bit": 1998, "hopefully if": 13336, "if tyler": 13864, "can do": 3448, "do it": 6668, "it could": 15029, "could maybe": 5189, "maybe ask": 18382, "ask around": 1243, "around bit": 1203, "am": 871, "hospital": 13368, "kept": 16006, "telling": 27370, "weak": 28995, "hospitals": 13374, "don know": 6923, "know how": 16173, "how stubborn": 13513, "didn even": 6361, "even want": 8049, "to go": 28081, "go to": 10758, "the hospital": 27601, "hospital kept": 13372, "kept telling": 16009, "mark not": 18224, "not weak": 21409, "hospitals are": 13376, "for weak": 9394, "what": 29079, "time": 27923, "saw": 26368, "class": 4338, "what you": 29107, "me first": 18487, "first time": 8958, "time you": 27948, "me in": 18514, "in class": 14113, "gram": 11267, "usually": 28667, "runs": 26304, "lt": 17765, "gt": 11414, "half": 11806, "eighth": 7648, "gets": 10471, "almost": 842, "whole": 29206, "second": 26423, "gram usually": 11269, "like lt": 16979, "lt gt": 17769, "gt half": 11454, "half eighth": 11812, "eighth is": 7649, "is smarter": 14877, "gets you": 10479, "gram for": 11268, "for lt": 9292, "fyi": 10123, "ride": 26239, "morning": 19612, "crashing": 5312, "place": 24235, "fyi has": 10126, "has ride": 12030, "early tomorrow": 7484, "tomorrow morning": 28265, "morning but": 19615, "but he": 2782, "he crashing": 12336, "crashing at": 5313, "our place": 23321, "place tonight": 24262, "wow": 29491, "never": 20638, "realized": 25692, "embarassed": 7727, "thought": 27886, "liked": 17034, "since": 26692, "best": 1798, "always": 861, "seemed": 26459, "happy": 11924, "cave": 3841, "sorry": 26942, "give": 10597, "offered": 22143, "embarassing": 7730, "never realized": 20664, "realized that": 25694, "that you": 27530, "you were": 29811, "embarassed by": 7728, "by your": 3048, "thought you": 27889, "liked it": 17036, "it since": 15162, "since was": 26694, "was doing": 28887, "doing the": 6869, "the best": 27558, "best could": 1801, "could and": 5170, "and you": 1052, "you always": 29628, "so happy": 26823, "happy about": 11925, "about the": 654, "cave sorry": 3842, "sorry didn": 26948, "didn and": 6357, "don have": 6920, "have more": 12178, "more to": 19599, "to give": 28080, "give sorry": 10622, "offered sorry": 22144, "sorry your": 26963, "your room": 29912, "was so": 28904, "ac": 667, "sptv": 27034, "new": 20673, "jersey": 15502, "devils": 6260, "detroit": 6248, "red": 25869, "play": 24314, "ice": 13719, "hockey": 13120, "correct": 5078, "incorrect": 14390, "end": 7751, "sms ac": 26786, "the new": 27631, "new jersey": 20691, "jersey devils": 15503, "devils and": 6261, "and the": 1031, "detroit red": 6249, "red wings": 25878, "play ice": 24322, "ice hockey": 13724, "hockey correct": 13121, "correct or": 5082, "or incorrect": 23024, "incorrect end": 14391, "end reply": 7761, "reply end": 26080, "end sptv": 7764, "mallika": 18115, "yesterday": 29599, "find": 8802, "url": 28633, "know what": 16214, "mallika sherawat": 18116, "did yesterday": 6352, "find out": 8816, "out now": 23400, "now lt": 21575, "lt url": 17771, "url gt": 28634, "congrats": 4904, "year": 29568, "special": 26994, "cinema": 4276, "pass": 23744, "yours": 29930, "09061209465": 135, "suprman": 27226, "matrix3": 18319, "starwars3": 27066, "etc": 7984, "bx420": 2963, "ip4": 14623, "5we": 492, "150pm": 248, "congrats year": 4913, "year special": 29574, "special cinema": 26997, "cinema pass": 4278, "pass for": 23747, "for is": 9273, "is yours": 14949, "yours call": 29931, "call 09061209465": 3169, "09061209465 now": 136, "now suprman": 21619, "suprman matrix3": 27227, "matrix3 starwars3": 18320, "starwars3 etc": 27067, "etc all": 7985, "all free": 810, "free bx420": 9574, "bx420 ip4": 2964, "ip4 5we": 14624, "5we 150pm": 493, "150pm dont": 249, "miss out": 19154, "later": 16480, "meeting": 18780, "sorry ll": 26954, "ll call": 17205, "call later": 3254, "later in": 16494, "in meeting": 14214, "where": 29158, "reached": 25612, "where you": 29171, "gauti": 10226, "odi": 21821, "series": 26524, "gauti and": 10227, "out of": 23401, "of odi": 21977, "odi series": 21822, "pick": 24128, "burger": 2668, "yourself": 29934, "move": 19704, "pain": 23594, "killing": 16068, "your gonna": 29867, "gonna have": 10923, "have to": 12234, "to pick": 28131, "pick up": 24140, "burger for": 2669, "for yourself": 9410, "yourself on": 29937, "on your": 22615, "your way": 29922, "way home": 28945, "home can": 13192, "can even": 3456, "even move": 8041, "move pain": 19711, "pain is": 23601, "is killing": 14798, "killing me": 16069, "part": 23700, "checking": 4099, "iq": 14635, "its part": 15310, "part of": 23706, "of checking": 21854, "checking iq": 4101, "double": 7087, "check": 4062, "hair": 11785, "dresser": 7211, "said": 26317, "wun": 29508, "cut": 5517, "short": 26628, "nice": 20792, "lar double": 16382, "double check": 7088, "check wif": 4087, "da hair": 5580, "hair dresser": 11790, "dresser already": 7212, "he said": 12399, "cut short": 5521, "said will": 26330, "cut until": 5523, "look nice": 17437, "song": 26923, "dedicated": 6053, "which": 29177, "dedicate": 6051, "valuable": 28678, "frnds": 9845, "rply": 26286, "today is": 28224, "is song": 14883, "song dedicated": 26924, "dedicated day": 6054, "day which": 5879, "which song": 29184, "song will": 26926, "will dedicate": 29252, "dedicate for": 6052, "for me": 9296, "me send": 18582, "send this": 26503, "this to": 27866, "to all": 28017, "all ur": 833, "ur valuable": 28613, "valuable frnds": 28679, "frnds but": 9846, "but first": 2768, "first rply": 8952, "rply me": 26287, "urgent": 28618, "awarded": 1364, "complimentary": 4826, "trip": 28363, "eurodisinc": 8003, "trav": 28351, "aco": 689, "entry41": 7907, "1000": 183, "claim": 4290, "dis": 6529, "18": 266, "morefrmmob": 19608, "shracomorsglsuplt": 26660, "10": 167, "ls1": 17757, "3aj": 400, "urgent ur": 28625, "ur awarded": 28567, "awarded complimentary": 1368, "complimentary trip": 4832, "trip to": 28364, "to eurodisinc": 28071, "eurodisinc trav": 8004, "trav aco": 28352, "aco entry41": 690, "entry41 or": 7908, "or 1000": 22951, "1000 to": 186, "to claim": 28046, "claim txt": 4319, "txt dis": 28419, "dis to": 6541, "87121 18": 594, "18 50": 268, "50 morefrmmob": 450, "morefrmmob shracomorsglsuplt": 19609, "shracomorsglsuplt 10": 26661, "10 ls1": 171, "ls1 3aj": 17758, "hear": 12461, "divorce": 6613, "comes": 4706, "ken": 16002, "you hear": 29702, "hear about": 12462, "new divorce": 20684, "divorce barbie": 6614, "it comes": 15022, "comes with": 4719, "with all": 29335, "all of": 819, "of ken": 21936, "ken stuff": 16003, "wah": 28796, "lucky": 17795, "man": 18117, "save": 26365, "money": 19434, "hee": 12529, "lucky man": 17798, "man then": 18134, "then can": 27725, "can save": 3511, "save money": 26366, "money hee": 19453, "finished": 8899, "finished class": 8902, "class where": 4359, "where are": 29161, "hi": 12850, "babe": 1385, "im": 13945, "wanna": 28843, "something": 26909, "xx": 29538, "hi babe": 12854, "babe im": 1391, "im at": 13948, "at home": 1291, "home now": 13220, "now wanna": 21637, "wanna do": 28845, "do something": 6704, "performed": 23927, "you how": 29705, "can call": 3436, "call me": 3258, "me now": 18548, "waiting": 28813, "machan": 17931, "once": 22624, "am waiting": 899, "machan call": 17932, "me once": 18553, "once you": 22642, "you free": 29686, "thats": 27531, "cool": 5029, "gentleman": 10306, "dignity": 6452, "respect": 26174, "thats cool": 27532, "cool am": 5030, "am gentleman": 879, "gentleman and": 10307, "will treat": 29283, "treat you": 28356, "you with": 29821, "with dignity": 29337, "dignity and": 6453, "and respect": 1008, "peoples": 23899, "very": 28713, "much": 19876, "shy": 26664, "pa": 23550, "like you": 17033, "peoples very": 23900, "very much": 28720, "much but": 19885, "but am": 2729, "am very": 898, "does": 6763, "operate": 22907, "after": 737, "does not": 6774, "not operate": 21355, "operate after": 22908, "after lt": 740, "gt or": 11495, "or what": 23108, "ah": 765, "you call": 29652, "me just": 18520, "just now": 15796, "now ah": 21498, "ok am": 22260, "am on": 892, "on the": 22577, "way to": 28951, "to home": 28090, "home hi": 13208, "hi hi": 12875, "be in": 1490, "in the": 14311, "the place": 27649, "place of": 24257, "of that": 22038, "that man": 27493, "network": 20607, "urgnt": 28630, "you later": 29714, "later don": 16489, "have network": 12182, "network if": 20613, "if urgnt": 13866, "urgnt sms": 28632, "sms me": 26791, "real": 25659, "yo": 29610, "tickets": 27912, "one": 22645, "jacket": 15408, "used": 28657, "multis": 19947, "for real": 9332, "real when": 25677, "when getting": 29125, "getting on": 10505, "on yo": 22612, "only need": 22822, "need more": 20527, "more tickets": 19596, "and one": 1004, "one more": 22692, "more jacket": 19566, "jacket and": 15409, "done already": 6965, "all my": 817, "my multis": 20211, "started": 27059, "requests": 26142, "came": 3386, "bed": 1562, "coins": 4530, "factory": 8398, "gotta": 11222, "nitros": 20929, "requests to": 26144, "to make": 28108, "make it": 18041, "it but": 15012, "but pain": 2829, "pain came": 23595, "came back": 3387, "back so": 1418, "back in": 1411, "in bed": 14088, "bed double": 1567, "double coins": 7089, "coins at": 4531, "factory too": 8399, "gotta cash": 11224, "cash in": 3779, "in all": 14069, "my nitros": 20217, "ela": 7667, "kano": 15923, "il": 13906, "download": 7135, "come": 4638, "wen": 29054, "ela kano": 7668, "kano il": 15924, "il download": 13910, "download come": 7138, "come wen": 4696, "wen ur": 29056, "another": 1067, "night": 20840, "spent": 27012, "late": 16443, "afternoon": 746, "casualty": 3804, "means": 18686, "haven": 12249, "any": 1085, "includes": 14375, "sheets": 26598, "be pain": 1500, "is it": 14791, "it ok": 15127, "ok if": 22293, "if we": 13876, "we meet": 28975, "meet another": 18747, "another night": 1071, "night spent": 20878, "late afternoon": 16444, "in casualty": 14107, "casualty and": 3805, "and that": 1030, "that means": 27494, "means haven": 18692, "haven done": 12251, "done any": 6967, "any of": 1091, "of stuff42moro": 22026, "includes all": 14376, "my time": 20299, "smile": 26767, "pleasure": 24417, "trouble": 28365, "pours": 24759, "rain": 25412, "sum1": 27199, "hurts": 13668, "becoz": 1557, "someone": 26898, "loves": 17725, "smiling": 26776, "smile in": 26770, "in pleasure": 14263, "pleasure smile": 24420, "in pain": 14255, "pain smile": 23607, "smile when": 26774, "when trouble": 29149, "trouble pours": 28366, "pours like": 24760, "like rain": 17001, "rain smile": 25416, "when sum1": 29144, "sum1 hurts": 27200, "hurts smile": 13671, "smile becoz": 26769, "becoz someone": 1559, "someone still": 26904, "still loves": 27101, "loves to": 17729, "see smiling": 26445, "havent": 12268, "planning": 24301, "buy": 2905, "lido": 16851, "530": 477, "show": 26649, "finish": 8874, "work": 29443, "havent planning": 12278, "planning to": 24303, "to buy": 28037, "buy later": 2921, "later check": 16486, "check already": 4064, "lido only": 16852, "only got": 22800, "got 530": 11082, "show in": 26651, "in afternoon": 14065, "finish work": 8894, "telugu": 27379, "movie": 19717, "abt": 663, "movie wat": 19731, "wat abt": 28918, "loads": 17287, "loans": 17299, "see when": 26450, "when we": 29151, "finish we": 8893, "we have": 28967, "have loads": 12165, "loads of": 17290, "of loans": 21944, "loans to": 17300, "to pay": 28129, "wk": 29381, "hols": 13166, "run": 26300, "forgot": 9448, "hairdressers": 11801, "appointment": 1131, "four": 9515, "shower": 26653, "beforehand": 1701, "cause": 3826, "prob": 25008, "ham": 11831, "hi wk": 12906, "been ok": 1615, "ok on": 22318, "on hols": 22520, "hols now": 13167, "now yes": 21648, "on for": 22503, "for bit": 9189, "bit of": 2017, "of run": 22005, "forgot that": 9461, "that have": 27483, "have hairdressers": 12143, "hairdressers appointment": 11802, "four so": 9518, "so need": 26838, "need to": 20542, "to get": 28079, "get home": 10381, "home shower": 13230, "beforehand does": 1702, "does that": 6777, "that cause": 27469, "cause prob": 3831, "prob for": 25009, "for ham": 9264, "nothing": 21435, "else": 7692, "please don": 24384, "don text": 6948, "text me": 27415, "me anymore": 18426, "have nothing": 12188, "nothing else": 21438, "else to": 7699, "to say": 28147, "looking": 17455, "gone": 10899, "driving": 7260, "test": 27402, "yet": 29602, "looking for": 17456, "for car": 9198, "car to": 3658, "buy and": 2906, "and have": 978, "have not": 12187, "not gone": 21308, "gone 4the": 10900, "driving test": 7274, "mean": 18665, "guess": 11577, "gave": 10228, "boston": 2268, "men": 18843, "changed": 3954, "search": 26414, "location": 17308, "nyc": 21771, "cuz": 5541, "page": 23579, "says": 26388, "re right": 25569, "didn mean": 6369, "mean to": 18676, "do that": 6709, "guess once": 11588, "once gave": 22631, "gave up": 10235, "up on": 28534, "on boston": 22477, "boston men": 2270, "men and": 18844, "changed my": 3958, "my search": 20257, "location to": 17309, "to nyc": 28123, "nyc something": 21774, "changed cuz": 3956, "cuz on": 5546, "on my": 22547, "my signin": 20263, "page it": 23582, "says boston": 26389, "umma": 28477, "life": 16861, "vava": 28689, "lot": 17570, "dear": 5948, "my life": 20189, "life and": 16863, "you lot": 29719, "lot dear": 17572, "wishes": 29324, "birthday": 1977, "making": 18091, "truly": 28371, "memorable": 18838, "thanks lot": 27459, "lot for": 17573, "my birthday": 20071, "birthday thanks": 1986, "for making": 9294, "making my": 18099, "birthday truly": 1988, "grumpy": 11408, "old": 22402, "people": 23874, "better": 1831, "lying": 17886, "jokes": 15599, "know grumpy": 16169, "grumpy old": 11409, "old people": 22413, "people my": 23888, "my mom": 20206, "mom was": 19396, "you better": 29646, "better not": 1844, "lying then": 17887, "then again": 27721, "always the": 868, "the one": 27637, "one to": 22716, "to play": 28133, "play jokes": 24327, "plural": 24481, "noun": 21471, "research": 26151, "what is": 29093, "is the": 14904, "plural of": 24482, "of the": 22039, "noun research": 21472, "going for": 10851, "for dinner": 9219, "dinner msg": 6484, "msg you": 19823, "you after": 29622, "cos": 5088, "things": 27808, "scared": 26393, "mah": 17984, "loud": 17604, "ok wif": 22349, "it cos": 15027, "cos like": 5109, "like try": 17027, "new things": 20716, "things but": 27810, "but scared": 2839, "dun like": 7379, "like mah": 16981, "mah cos": 17986, "cos said": 5121, "not too": 21402, "gent": 10299, "contact": 4953, "last": 16410, "weekends": 29023, "draw": 7170, "shows": 26656, "prize": 24981, "guaranteed": 11545, "09064012160": 149, "code": 4501, "k52": 15887, "valid": 28674, "12hrs": 223, "150ppm": 250, "gent we": 10300, "we are": 28956, "are trying": 1178, "to contact": 28052, "contact you": 4967, "you last": 29713, "last weekends": 16437, "weekends draw": 29024, "draw shows": 7178, "shows that": 26659, "you won": 29823, "won 1000": 29407, "1000 prize": 185, "prize guaranteed": 24988, "guaranteed call": 11550, "call 09064012160": 3188, "09064012160 claim": 150, "claim code": 4303, "code k52": 4516, "k52 valid": 15888, "valid 12hrs": 28675, "12hrs only": 224, "only 150ppm": 22768, "wa": 28795, "openin": 22902, "sentence": 26521, "formal": 9473, "anyway": 1113, "juz": 15866, "tt": 28388, "eatin": 7554, "puttin": 25260, "weight": 29033, "haha": 11745, "anythin": 1104, "happened": 11890, "openin sentence": 22903, "formal anyway": 9474, "fine too": 8863, "juz tt": 15884, "eatin too": 7557, "too much": 28300, "much puttin": 19918, "puttin on": 25262, "on weight": 22600, "haha so": 11765, "entered": 7879, "cabin": 3060, "boss": 2264, "felt": 8661, "askd": 1253, "lunch": 17812, "invited": 14603, "apartment": 1120, "went": 29057, "as entered": 1220, "entered my": 7880, "my cabin": 20080, "cabin my": 3061, "my pa": 20227, "pa said": 23560, "said happy": 26319, "happy day": 11935, "day boss": 5802, "boss felt": 2266, "felt special": 8667, "special she": 26999, "she askd": 26573, "askd me": 1254, "me lunch": 18535, "lunch after": 17813, "after lunch": 741, "lunch she": 17829, "she invited": 26585, "invited me": 14604, "me to": 18611, "to her": 28086, "her apartment": 12642, "apartment we": 1121, "we went": 28991, "went there": 29063, "winner": 29307, "specially": 27003, "selected": 26465, "holiday": 13147, "flights": 9034, "inc": 14358, "operator": 22909, "min": 19004, "you are": 29634, "are winner": 1183, "winner have": 29308, "been specially": 1635, "specially selected": 27004, "selected receive": 26467, "receive 1000": 25795, "or holiday": 23017, "holiday flights": 13152, "flights inc": 9036, "inc speak": 14361, "speak to": 26991, "live operator": 17176, "operator claim": 22910, "claim 0871277810910p": 4293, "min 18": 19005, "goodo": 11060, "must": 20006, "friday": 9736, "potato": 24733, "ratio": 25497, "tortilla": 28321, "needed": 20548, "goodo yes": 11062, "we must": 28977, "must speak": 20022, "friday egg": 9741, "egg potato": 7632, "potato ratio": 24735, "ratio for": 25498, "for tortilla": 9377, "hmm": 13086, "uncle": 28485, "informed": 14462, "paying": 23821, "school": 26398, "directly": 6514, "food": 9116, "hmm my": 13092, "my uncle": 20306, "uncle just": 28487, "just informed": 15772, "informed me": 14463, "me that": 18601, "that he": 27484, "he paying": 12392, "paying the": 23827, "the school": 27663, "directly so": 6518, "so pls": 26844, "pls buy": 24435, "buy food": 2915, "private": 24975, "2004": 302, "account": 681, "statement": 27068, "07742676969": 35, "786": 522, "unredeemed": 28506, "bonus": 2187, "points": 24590, "08719180248": 116, "identifier": 13764, "45239": 430, "expires": 8299, "private your": 24977, "your 2004": 29829, "2004 account": 303, "account statement": 686, "statement for": 27069, "for 07742676969": 9154, "07742676969 shows": 36, "shows 786": 26657, "786 unredeemed": 523, "unredeemed bonus": 28507, "bonus points": 2190, "points to": 24595, "claim call": 4300, "call 08719180248": 3146, "08719180248 identifier": 117, "identifier code": 13765, "code 45239": 4512, "45239 expires": 431, "2000": 294, "caller": 3328, "03": 23, "landline": 16340, "box42wr29c": 2364, "urgent your": 28627, "mobile no": 19311, "no was": 21084, "was awarded": 28884, "2000 bonus": 296, "bonus caller": 2188, "caller prize": 3330, "prize on": 24994, "on 03": 22439, "03 this": 24, "this is": 27846, "is our": 14841, "our final": 23299, "final try": 8783, "try to": 28381, "contact call": 4955, "call from": 3245, "from landline": 9930, "landline 09064019788": 16344, "box42wr29c 150ppm": 2365, "todays": 28232, "voda": 28755, "numbers": 21729, "ending": 7772, "350": 390, "award": 1356, "match": 18276, "08712300220": 92, "quoting": 25386, "standard": 27048, "rates": 25488, "app": 1123, "todays voda": 28235, "voda numbers": 28756, "numbers ending": 21730, "ending 7548": 7775, "are selected": 1173, "selected to": 26468, "receive 350": 25798, "350 award": 391, "award if": 1358, "have match": 12175, "match please": 18280, "call 08712300220": 3116, "08712300220 quoting": 93, "quoting claim": 25387, "code 4041": 4505, "standard rates": 27049, "rates app": 25489, "mu": 19865, "12": 214, "am going": 881, "mu today": 19870, "be done": 1477, "done only": 6976, "only at": 22778, "at 12": 1275, "ìï": 29973, "predict": 24831, "buying": 2948, "predict wat": 24832, "wat time": 28922, "time ì_": 27949, "ì_ ll": 29961, "ll finish": 17217, "finish buying": 8878, "good": 10943, "good stuff": 11022, "will do": 29253, "yetunde": 29606, "hasn": 12044, "sent": 26513, "bother": 2289, "sending": 26509, "involve": 14615, "shouldn": 26647, "imposed": 14039, "apologise": 1122, "just so": 15825, "so that": 26851, "know yetunde": 16227, "hasn sent": 12046, "money yet": 19475, "yet just": 29604, "just sent": 15820, "her text": 12694, "not to": 21400, "to bother": 28035, "bother sending": 2292, "so its": 26829, "its over": 15307, "over you": 23503, "you dont": 29674, "dont have": 7019, "involve yourself": 14616, "in anything": 14076, "have imposed": 12152, "imposed anything": 14040, "on you": 22614, "you in": 29707, "the first": 27581, "first place": 8950, "place so": 24259, "so for": 26815, "for that": 9366, "you there": 29791, "there in": 27773, "in room": 14275, "girl": 10558, "hope": 13292, "well": 29040, "del": 6097, "bak": 1429, "long": 17397, "sum": 27198, "lucyxx": 17809, "hey girl": 12796, "girl how": 10565, "how hope": 13486, "hope well": 13325, "me an": 18422, "del bak": 6098, "long time": 17415, "no give": 20995, "give me": 10614, "me call": 18455, "call sum": 3275, "from lucyxx": 9936, "how much": 13499, "much does": 19895, "does it": 6772, "it cost": 15028, "dear will": 5996, "will call": 29249, "call tmorrow": 3279, "pls accomodate": 24433, "sunshine": 27212, "quiz": 25370, "top": 28313, "sony": 26928, "dvd": 7426, "player": 24342, "country": 5219, "algarve": 797, "ansr": 1076, "82277": 557, "sp": 26984, "tyrone": 28463, "sunshine quiz": 27214, "quiz wkly": 25376, "wkly win": 29393, "win top": 29301, "top sony": 28318, "sony dvd": 26929, "dvd player": 7429, "player if": 24346, "if know": 13822, "know which": 16219, "which country": 29178, "country the": 5223, "the algarve": 27553, "algarve is": 798, "is in": 14788, "in txt": 14324, "txt ansr": 28413, "ansr to": 1077, "to 82277": 27995, "82277 50": 558, "50 sp": 456, "sp tyrone": 26985, "laid": 16325, "dogging": 6819, "locations": 17311, "direct": 6506, "mob": 19270, "join": 15568, "largest": 16406, "bt": 2590, "txting": 28447, "gravel": 11296, "nt": 21658, "ec2a": 7567, "get laid": 10391, "laid tonight": 16327, "want real": 28859, "real dogging": 25665, "dogging locations": 6822, "locations sent": 17312, "sent direct": 26515, "direct ur": 6512, "ur mob": 28597, "mob join": 19272, "join the": 15580, "the uk": 27691, "uk largest": 28470, "largest dogging": 16407, "dogging network": 6823, "network bt": 20609, "bt txting": 2606, "gravel to": 11297, "nt ec2a": 21660, "ec2a 31p": 7568, "msg 150p": 19774, "him": 12935, "he is": 12368, "is there": 14906, "there you": 27785, "call and": 3223, "meet him": 18758, "rooms": 26277, "befor": 1665, "activities": 696, "no no": 21030, "no will": 21087, "will check": 29250, "check all": 4063, "all rooms": 822, "rooms befor": 26278, "befor activities": 1666, "msgs": 19834, "chat": 4015, "hardcore": 11979, "services": 26537, "age": 759, "verify": 28710, "yr": 29938, "you ll": 29717, "ll not": 17244, "not rcv": 21368, "rcv any": 25519, "more msgs": 19572, "msgs from": 19838, "from the": 9971, "chat svc": 4030, "free hardcore": 9600, "hardcore services": 11981, "text go": 27413, "if get": 13810, "get nothing": 10408, "nothing must": 21445, "must age": 20007, "network try": 20616, "lazy": 16562, "type": 28460, "lect": 16657, "pouch": 24740, "got lazy": 11133, "lazy to": 16566, "to type": 28186, "forgot ì_": 9465, "in lect": 14197, "lect saw": 16663, "pouch but": 24741, "but like": 2805, "like not": 16991, "not nice": 21350, "me when": 18639, "when you": 29153, "re on": 25560, "sir": 26702, "mail": 18002, "sir waiting": 26705, "waiting for": 28814, "your mail": 29883, "swt": 27266, "nver": 21745, "tired": 27953, "little": 17146, "lovable": 17616, "persons": 23979, "coz": 5267, "those": 27882, "occupy": 21808, "biggest": 1927, "their": 27708, "hearts": 12514, "gud": 11559, "ni8": 20787, "nver get": 21746, "get tired": 10444, "tired of": 27954, "of doing": 21874, "doing little": 6855, "little things": 17162, "lovable persons": 17619, "persons coz": 23980, "coz somtimes": 5277, "occupy biggest": 21809, "biggest part": 1930, "part in": 23702, "in their": 14312, "hearts gud": 12515, "gud ni8": 11568, "open": 22888, "know you": 16228, "can you": 3553, "you pls": 29750, "pls open": 24459, "open the": 22896, "whats": 29111, "staff": 27040, "who": 29190, "taking": 27299, "whats the": 29112, "name who": 20387, "who is": 29195, "is taking": 14897, "class for": 4345, "for us": 9386, "replied": 26067, "randy": 25467, "sexy": 26553, "female": 8668, "local": 17302, "luv": 17840, "netcollex": 20597, "ltd": 17772, "08700621170150p": 75, "stop": 27116, "freemsg why": 9697, "haven you": 12267, "replied to": 26071, "to my": 28118, "my text": 20294, "randy sexy": 25469, "female and": 8669, "live local": 17175, "local luv": 17304, "luv to": 17860, "to hear": 28085, "hear from": 12467, "from netcollex": 9942, "netcollex ltd": 20598, "ltd 08700621170150p": 17773, "08700621170150p per": 76, "per msg": 23908, "msg reply": 19806, "reply stop": 26109, "stop to": 27130, "to end": 28069, "begin": 1708, "qatar": 25275, "pray": 24817, "hard": 11970, "call after": 3221, "check in": 4074, "in our": 14252, "our life": 23309, "life will": 16896, "begin from": 1712, "from qatar": 9958, "qatar so": 25278, "pls pray": 24461, "pray very": 24823, "deleted": 6106, "deleted my": 6107, "my contact": 20098, "contact that": 4962, "wine": 29305, "flowing": 9067, "nevering": 20670, "the wine": 27699, "wine is": 29306, "is flowing": 14751, "flowing and": 9068, "have nevering": 12183, "ok ur": 22340, "everywhere": 8165, "dirt": 6524, "floor": 9054, "windows": 29304, "shirt": 26608, "sometimes": 26921, "mouth": 19701, "dream": 7189, "without": 29372, "chores": 4243, "joy": 15629, "lots": 17590, "tv": 28398, "exist": 8263, "hail": 11783, "mist": 19198, "become": 1549, "everywhere dirt": 8166, "dirt on": 6525, "floor the": 9055, "even on": 8043, "my shirt": 20260, "open my": 22893, "my mouth": 20208, "mouth you": 19703, "are all": 1145, "that comes": 27470, "comes flowing": 4710, "flowing out": 9069, "out dream": 23367, "dream of": 7190, "of my": 21969, "my world": 20322, "without you": 29379, "you then": 29790, "then half": 27731, "half my": 11814, "my chores": 20088, "chores are": 4244, "out too": 23421, "time of": 27935, "of joy": 21933, "joy for": 15631, "me lots": 18532, "lots of": 17592, "of tv": 22055, "ll see": 17253, "see but": 26435, "but guess": 2776, "guess like": 11583, "like all": 16932, "things you": 27813, "you just": 29709, "just must": 15791, "must exist": 20014, "exist like": 8264, "rain hail": 25414, "hail and": 11784, "mist and": 19199, "and when": 1046, "here is": 12728, "is done": 14736, "done you": 6989, "become one": 1551, "you at": 29639, "at work": 1318, "leaving": 16645, "house": 13431, "leaving my": 16651, "my house": 20170, "house now": 13442, "customer": 5500, "service": 26528, "years": 29577, "arrange": 1208, "customer service": 5508, "have new": 12184, "new years": 20725, "delivery waiting": 6128, "for you": 9407, "you please": 29748, "call 07046744435": 3097, "now to": 21628, "to arrange": 28026, "1000 cash": 184, "cash or": 3783, "claim 0871277810810": 4292, "keep": 15959, "safe": 26315, "because": 1526, "envy": 7920, "everyone": 8131, "keep yourself": 15989, "me because": 18441, "because need": 1536, "and miss": 999, "miss you": 19162, "you already": 29625, "already and": 847, "envy everyone": 7921, "everyone that": 8138, "see you": 26452, "in real": 14269, "real life": 25666, "parents": 23670, "job": 15533, "hand": 11836, "new car": 20679, "car and": 3639, "house for": 13435, "for my": 9306, "my parents": 20229, "parents have": 23674, "have only": 12191, "only new": 22823, "new job": 20692, "job in": 15541, "in hand": 14163, "excited": 8236, "each": 7442, "spend": 27008, "in love": 14206, "love with": 17685, "excited each": 8237, "each day": 7443, "day spend": 5863, "spend with": 27010, "you you": 29826, "make me": 18047, "me so": 18589, "bootydelious": 2238, "inviting": 14609, "friend": 9752, "434": 425, "www": 29509, "frnd": 9837, "62468": 498, "pls stop": 24469, "bootydelious 32": 2239, "is inviting": 14790, "inviting you": 14610, "you to": 29797, "be her": 1486, "her friend": 12655, "friend reply": 9770, "reply yes": 26120, "no 434": 20942, "see her": 26437, "her www": 12702, "www sms": 29516, "bootydelious stop": 2240, "stop send": 27127, "send stop": 26497, "stop frnd": 27121, "frnd to": 9844, "to 62468": 27985, "order": 23153, "should": 26635, "content": 4977, "goto": 11217, "wap": 28873, "internet": 14547, "menu": 18858, "order is": 23156, "is on": 14837, "receive service": 25809, "msg download": 19784, "download ur": 7145, "content if": 4980, "if do": 13803, "do not": 6692, "not goto": 21311, "goto wap": 11220, "on ur": 22590, "ur mobile": 28598, "mobile internet": 19306, "internet service": 14552, "cultures": 5457, "module": 19370, "place all": 24238, "points on": 24593, "on cultures": 22488, "cultures module": 5458, "module already": 19371, "900": 621, "urgent we": 28626, "have won": 12244, "won 900": 29410, "900 prize": 622, "call 09061701939": 3175, "code s89": 4519, "completely": 4813, "form": 9471, "clark": 4335, "also": 856, "utter": 28669, "waste": 28916, "yes it": 29593, "it completely": 15023, "completely in": 4819, "in out": 14253, "of form": 21892, "form clark": 9472, "clark also": 4336, "also utter": 860, "utter waste": 28670, "bank": 1432, "address": 714, "need axis": 20500, "account no": 685, "no and": 20960, "hmmm": 13099, "thk": 27872, "hop": 13285, "ard": 1141, "ya": 29542, "muz": 20030, "discuss": 6571, "liao": 16822, "hmmm thk": 13107, "got time": 11196, "time to": 27942, "hop ard": 13286, "ya can": 29543, "can go": 3463, "go free": 10701, "free abt": 9563, "muz call": 20031, "call to": 3281, "to discuss": 28059, "discuss liao": 6575, "coming": 4732, "what time": 29100, "you coming": 29661, "coming down": 4738, "down later": 7115, "bloody": 2116, "hell": 12544, "cant": 3586, "believe": 1748, "mr": 19750, "ill": 13916, "clue": 4457, "spanish": 26987, "begins": 1714, "bloody hell": 2119, "hell cant": 12546, "cant believe": 3589, "believe you": 1760, "you forgot": 29685, "forgot my": 9457, "my surname": 20289, "mr ill": 19755, "ill give": 13929, "give clue": 10604, "clue its": 4458, "its spanish": 15323, "begins with": 1715, "bath": 1447, "gonna finish": 10920, "finish my": 8886, "my bath": 20061, "bath now": 1448, "now have": 21550, "have good": 12138, "good fine": 10974, "fine night": 8855, "carlos": 3730, "let me": 16788, "me know": 18522, "you ve": 29804, "ve got": 28694, "got the": 11193, "the money": 27623, "money so": 19464, "carlos can": 3731, "can make": 3485, "make the": 18063, "the call": 27564, "mall": 18113, "still going": 27093, "the mall": 27613, "doesnt": 6797, "log": 17319, "her if": 12665, "if she": 13844, "she doesnt": 26579, "doesnt reply": 6804, "reply let": 26090, "know so": 16198, "so can": 26807, "can have": 3466, "have her": 12146, "her log": 12670, "log in": 17320, "lifted": 16911, "hopes": 13341, "offer": 22131, "especially": 7967, "studying": 27161, "anyways": 1116, "gr8": 11244, "lifted my": 16912, "my hopes": 20169, "hopes with": 13342, "with the": 29358, "offer of": 22140, "of money": 21962, "money am": 19437, "am in": 885, "in need": 14232, "need especially": 20512, "especially when": 7970, "when the": 29146, "the end": 27575, "end of": 7759, "the month": 27624, "month approaches": 19494, "and it": 987, "it hurts": 15079, "hurts my": 13670, "my studying": 20282, "have gr8": 12140, "gr8 weekend": 11253, "handsome": 11857, "finding": 8832, "working": 29457, "towards": 28335, "net": 20584, "mummy": 19968, "boytoy": 2401, "hello handsome": 12571, "handsome are": 11858, "finding that": 8833, "that job": 27490, "job not": 15545, "not being": 21253, "being lazy": 1738, "lazy working": 16567, "getting back": 10491, "net for": 20589, "for mummy": 9304, "mummy where": 19970, "where my": 29167, "my boytoy": 20075, "boytoy now": 2408, "now does": 21531, "does he": 6769, "he miss": 12383, "miss me": 19152, "awesome": 1375, "minute": 19105, "haha awesome": 11747, "awesome be": 1376, "be there": 1511, "in minute": 14220, "representative": 26133, "freephone": 9699, "0808": 61, "145": 230, "4742": 432, "between": 1857, "9am": 627, "11pm": 212, "5000": 469, "call our": 3270, "our customer": 23289, "service representative": 26534, "representative on": 26134, "on freephone": 22505, "freephone 0808": 9701, "0808 145": 62, "145 4742": 231, "4742 between": 433, "between 9am": 1859, "9am 11pm": 628, "11pm as": 213, "as you": 1237, "won guaranteed": 29414, "guaranteed 1000": 11546, "or 5000": 22963, "5000 prize": 472, "xmas": 29529, "radio": 25396, "have you": 12247, "you got": 29693, "got xmas": 11209, "radio times": 25399, "if not": 13837, "not will": 21415, "will get": 29258, "get it": 10389, "it now": 15123, "jus": 15679, "bathe": 1449, "sis": 26707, "using": 28663, "finishes": 8914, "jus reached": 15695, "reached home": 25615, "home go": 13204, "go bathe": 10680, "first but": 8938, "but my": 2818, "my sis": 20264, "net tell": 20595, "when she": 29140, "unique": 28498, "august": 1338, "enough find": 7855, "out from": 23375, "from 30th": 9874, "co uk": 4480, "joined": 15584, "league": 16593, "touch": 28329, "deal": 5937, "personal": 23969, "sorry ve": 26960, "joined the": 15588, "league of": 16594, "of people": 21987, "people that": 23893, "that dont": 27476, "dont keep": 7020, "keep in": 15966, "in touch": 14319, "you mean": 29726, "mean great": 18669, "great deal": 11313, "deal to": 5941, "to me": 28112, "me you": 18655, "been friend": 1602, "friend at": 9755, "even at": 8025, "at great": 1289, "great personal": 11334, "personal cost": 23970, "cost do": 5145, "great week": 11350, "finally": 8787, "completed": 4811, "course": 5240, "hi finally": 12870, "finally completed": 8789, "completed the": 4812, "the course": 27569, "itself": 15349, "however": 13539, "suggest": 27193, "stays": 27078, "able": 639, "ors": 23197, "every": 8096, "it will": 15210, "will stop": 29279, "stop on": 27126, "on itself": 22526, "itself however": 15351, "however suggest": 13543, "with someone": 29355, "someone that": 26905, "that will": 27527, "be able": 1470, "able to": 640, "give ors": 10618, "ors for": 23198, "for every": 9232, "every stool": 8114, "settled": 26546, "wishin": 29326, "how are": 13458, "you doing": 29672, "doing hope": 6849, "hope you": 13326, "ve settled": 28701, "settled in": 26547, "in for": 14152, "new school": 20708, "school year": 26401, "year just": 29571, "just wishin": 15856, "wishin you": 29327, "you gr8": 29694, "gr8 day": 11245, "mrng": 19760, "hav": 12058, "gud mrng": 11565, "mrng dear": 19761, "dear hav": 5966, "hav nice": 12071, "nice day": 20796, "story": 27141, "did got": 6312, "got that": 11192, "that persons": 27503, "persons story": 23981, "hamster": 11834, "dead": 5928, "tmr": 27974, "orchard": 23145, "mrt": 19764, "is your": 14948, "hamster dead": 11835, "dead hey": 5933, "hey so": 12824, "tmr meet": 27975, "meet you": 18774, "orchard mrt": 23150, "kate": 15935, "evening": 8054, "hi its": 12880, "its kate": 15278, "kate how": 15938, "how is": 13489, "evening hope": 8061, "hope can": 13298, "can see": 3516, "you tomorrow": 29800, "bit but": 2003, "but have": 2780, "bloody babyjontet": 2117, "txt back": 28414, "back if": 1410, "if can": 13798, "can xxx": 3552, "bucks": 2615, "sent you": 26520, "you lt": 29721, "gt bucks": 11426, "darlin": 5706, "ive": 15367, "college": 4577, "hello darlin": 12565, "darlin ive": 5713, "ive finished": 15372, "finished college": 8903, "college now": 4582, "now so": 21612, "txt me": 28423, "finish if": 8882, "can love": 3484, "love kate": 17654, "kate xxx": 15941, "refilled": 25898, "successfully": 27188, "inr": 14492, "decimal": 6035, "keralacircle": 16015, "prepaid": 24853, "balance": 1430, "rs": 26290, "transaction": 28346, "id": 13735, "kr": 16268, "your account": 29832, "account has": 684, "been refilled": 1622, "refilled successfully": 25899, "successfully by": 27189, "by inr": 2996, "inr lt": 14493, "lt decimal": 17767, "decimal gt": 6036, "gt your": 11541, "your keralacircle": 29876, "keralacircle prepaid": 16016, "prepaid account": 24854, "account balance": 682, "balance is": 1431, "is 