{"vocabulary": {"going": 2725, "great": 2831, "bye": 1249, "wont": 7211, "wat": 6996, "wit": 7160, "guys": 2923, "ok": 4651, "sry": 5943, "knw": 3563, "siva": 5761, "askd": 880, "stand": 5952, "away": 942, "doesn": 2056, "heart": 3018, "ache": 660, "don": 2072, "wonder": 7204, "crave": 1736, "finished": 2438, "work": 7222, "finished work": 2440, "rofl": 5403, "wtf": 7267, "room": 5409, "wot": 7250, "hiya": 3093, "sorry": 5865, "didn": 1989, "hav": 2987, "haven": 2990, "seen": 5551, "heard": 3016, "ll": 3781, "case": 1345, "sort": 5877, "sorry didn": 5867, "haven seen": 2993, "outside": 4740, "free": 2506, "nokia": 4549, "motorola": 4344, "12mths": 219, "linerental": 3745, "500": 452, "net": 4483, "mins": 4184, "mobileupd8": 4280, "08001950382": 52, "2optout": 360, "free nokia": 2532, "nokia motorola": 4558, "500 free": 457, "mobileupd8 08001950382": 4282, "schedule": 5513, "week": 7037, "town": 6504, "weekend": 7047, "goodmorning": 2771, "today": 6420, "late": 3604, "1hr": 281, "goodmorning today": 2773, "today late": 6424, "aight": 735, "ask": 873, "aight ll": 737, "ll ask": 3783, "sit": 5754, "wait": 6912, "summer": 6072, "days": 1878, "celebrate": 1377, "magical": 4001, "sight": 5710, "dressed": 2133, "white": 7089, "let": 3675, "snow": 5836, "let snow": 3681, "pls": 4925, "da": 1811, "happen": 2963, "pls da": 4929, "use": 6782, "ur": 6704, "calls": 1281, "10p": 189, "min": 4168, "mob": 4239, "vary": 6817, "service": 5615, "provided": 5099, "just": 3437, "month": 4314, "stop": 5991, "ages": 724, "18": 268, "10p min": 190, "awake": 925, "nope": 4566, "guy": 2919, "friendship": 2583, "game": 2622, "play": 4907, "word": 7214, "say": 5493, "start": 5958, "march": 4048, "ends": 2225, "tomorrow": 6455, "yesterday": 7358, "friendship game": 2584, "game play": 2624, "play word": 4912, "word say": 7219, "say doesn": 5495, "doesn start": 2057, "start march": 5959, "march ends": 4049, "ends tomorrow": 2226, "tomorrow yesterday": 6463, "yesterday today": 7360, "lol": 3837, "right": 5378, "diet": 1999, "everyday": 2287, "cheat": 1425, "meant": 4099, "haha": 2932, "really": 5219, "oh": 4636, "lesson": 3673, "tmr": 6409, "got": 2782, "exciting": 2302, "karaoke": 3491, "type": 6626, "activities": 670, "planned": 4904, "football": 2479, "eve": 2277, "feeling": 2394, "lazy": 3633, "going got": 2731, "want": 6957, "new": 4498, "video": 6843, "phone": 4839, "750": 517, "anytime": 818, "network": 4489, "half": 2944, "price": 5051, "line": 3740, "rental": 5300, "text": 6242, "months": 4319, "reply": 5313, "08000930705": 47, "delivery": 1941, "want new": 6973, "new video": 4512, "video phone": 6847, "phone 750": 4842, "750 anytime": 518, "anytime network": 819, "network mins": 4491, "mins half": 4188, "half price": 2947, "price line": 5052, "line rental": 3744, "rental free": 5303, "free text": 2541, "reply 08000930705": 5314, "free delivery": 2518, "getting": 2677, "worried": 7240, "know": 3538, "wonderful": 7207, "caring": 1337, "person": 4818, "like": 3712, "best": 1039, "life": 3693, "god": 2715, "love": 3897, "getting worried": 2678, "just know": 3455, "person like": 4822, "best life": 1042, "god love": 2719, "did": 1975, "way": 7016, "include": 3273, "details": 1957, "mean": 4090, "texting": 6267, "know mean": 3548, "sunny": 6080, "california": 1260, "weather": 7028, "cool": 1674, "ummmmmaah": 6653, "happy": 2972, "returns": 5359, "day": 1850, "dear": 1887, "sweet": 6117, "birthday": 1075, "ummmmmaah happy": 6654, "happy returns": 2977, "returns day": 5360, "day dear": 1858, "dear sweet": 1897, "sweet heart": 6119, "heart happy": 3022, "happy birthday": 2974, "birthday dear": 1076, "dad": 1822, "went": 7071, "oredi": 4728, "dad went": 1823, "short": 5686, "cute": 1804, "good": 2750, "\u00ec_": 7387, "esplanade": 2268, "fr": 2500, "home": 3127, "\u00ec_ going": 7390, "important": 3264, "customer": 1791, "announcement": 797, "freephone": 2556, "0800": 40, "542": 474, "0825": 59, "important customer": 3265, "customer service": 1798, "service announcement": 5616, "announcement freephone": 798, "freephone 0800": 2557, "0800 542": 43, "542 0825": 476, "moji": 4294, "words": 7221, "rich": 5376, "office": 4627, "leave": 3647, "time": 6371, "yeah": 7325, "sure": 6101, "thing": 6302, "mate": 4067, "stuff": 6035, "im": 3248, "sound": 5882, "hex": 3053, "dont": 2088, "number": 4590, "joke": 3412, "yeah sure": 7332, "sure thing": 6104, "got stuff": 2804, "im going": 3249, "dont know": 2093, "huh": 3194, "house": 3179, "handed": 2956, "ur house": 6726, "watching": 7007, "movie": 4350, "xy": 7306, "wants": 6985, "shop": 5677, "shopping": 5683, "watching movie": 7009, "thought": 6342, "box": 1147, "lt": 3949, "gt": 2858, "know lt": 3547, "lt gt": 3951, "gt ll": 2877, "sent": 5600, "thats": 6290, "hurts": 3204, "sent lt": 5606, "hi": 3069, "baby": 960, "ive": 3362, "wanting": 6984, "hope": 3147, "didnt": 1992, "piss": 4888, "xxx": 7302, "hi baby": 3072, "ive just": 3363, "just got": 3452, "got work": 2810, "neva": 4496, "sad": 5440, "lor": 3860, "hee": 3029, "buy": 1237, "aft": 708, "lunch": 3960, "meetin": 4115, "hear": 3014, "lei": 3669, "\u00ec\u00ef": 7401, "lot": 3884, "ar": 843, "tmr lor": 6410, "lor aft": 3861, "lei \u00ec\u00ef": 3670, "\u00ec\u00ef got": 7403, "got lot": 2793, "yes": 7348, "sura": 6099, "sun": 6075, "tv": 6570, "slide": 5796, "nice": 4523, "dearly": 1905, "nice day": 4524, "day today": 1874, "today love": 6425, "love dearly": 3904, "email": 2215, "address": 684, "changed": 1396, "oru": 4736, "pole": 4975, "cash": 1347, "balance": 969, "currently": 1779, "pounds": 5012, "maximize": 4079, "send": 5568, "86688": 579, "150p": 236, "msg": 4365, "cc": 1367, "08718720201": 99, "hg": 3067, "suite342": 6067, "2lands": 349, "row": 5416, "w1j6hl": 6901, "ur cash": 6712, "cash balance": 1353, "balance currently": 970, "currently 500": 1780, "500 pounds": 459, "pounds maximize": 5014, "maximize ur": 4080, "cash send": 1357, "send 86688": 5570, "86688 150p": 580, "150p msg": 240, "msg cc": 4369, "cc 08718720201": 1368, "08718720201 hg": 100, "hg suite342": 3068, "suite342 2lands": 6068, "2lands row": 350, "row w1j6hl": 5417, "babe": 951, "fancy": 2354, "rude": 5428, "sexy": 5642, "bitch": 1085, "hard": 2979, "txt": 6580, "baby im": 961, "txt xxx": 6610, "job": 3400, "hospital": 3166, "doing": 2067, "starts": 5965, "monday": 4305, "thesis": 6300, "got job": 2789, "wan": 6938, "meet": 4107, "later": 3610, "wat time": 7002, "time wan": 6391, "wan meet": 6945, "drug": 2150, "able": 631, "eat": 2192, "request": 5338, "maangalyam": 3992, "alaipayuthe": 748, "set": 5629, "callertune": 1275, "callers": 1273, "press": 5042, "copy": 1681, "friends": 2574, "request maangalyam": 5339, "maangalyam alaipayuthe": 3993, "alaipayuthe set": 749, "set callertune": 5630, "callertune callers": 1276, "callers press": 1274, "press copy": 5043, "copy friends": 1682, "friends callertune": 2577, "tell": 6197, "talking": 6151, "gibbs": 2682, "unsold": 6679, "look": 3851, "explicit": 2323, "sex": 5638, "30": 372, "secs": 5545, "ring": 5385, "02073162414": 16, "costs": 1703, "20p": 307, "pobox": 4956, "want explicit": 6962, "explicit sex": 2324, "sex 30": 5639, "30 secs": 373, "secs ring": 5546, "ring 02073162414": 5386, "02073162414 costs": 17, "costs 20p": 1704, "20p min": 308, "pool": 4992, "money": 4306, "tickets": 6357, "win": 7116, "deal": 1884, "gt lt": 2879, "boytoy": 1170, "miss": 4203, "happened": 2966, "boytoy miss": 1172, "ringtone": 5387, "87131": 593, "poly": 4980, "true": 6533, "tone": 6464, "help": 3043, "0845": 60, "16": 255, "1st": 282, "tones": 6473, "nd": 4452, "free ringtone": 2536, "poly text": 4983, "free tones": 2544, "txt stop": 6605, "hopefully": 3162, "know oh": 3549, "enjoy": 2237, "role": 5405, "playing": 4919, "tot": 6492, "cos": 1686, "darren": 1836, "come": 1560, "course": 1720, "jus": 3434, "sim": 5720, "mp3": 4358, "player": 4915, "cos darren": 1687, "darren say": 1837, "jus went": 3436, "mp3 player": 4359, "live": 3768, "121": 211, "chat": 1415, "60p": 494, "choose": 1454, "girl": 2693, "connect": 1634, "09094646899": 156, "cheap": 1422, "uk": 6635, "biggest": 1062, "vu": 6896, "bcm1896wc1n3xx": 996, "hard live": 2980, "live 121": 3770, "121 chat": 212, "chat just": 1418, "just 60p": 3441, "60p min": 495, "min choose": 4171, "choose girl": 1455, "girl connect": 2694, "connect live": 1635, "live 09094646899": 3769, "09094646899 cheap": 157, "cheap chat": 1423, "chat uk": 1420, "uk biggest": 6637, "biggest live": 1063, "live service": 3775, "service vu": 5624, "vu bcm1896wc1n3xx": 6897, "texted": 6266, "long": 3845, "ago": 725, "er": 2262, "long time": 3849, "fact": 2341, "cleaning": 1491, "shows": 5698, "upset": 6702, "constantly": 1643, "know upset": 3557, "nt": 4582, "joking": 3416, "seriously": 5613, "told": 6446, "hey": 3054, "gym": 2928, "reach": 5192, "ard": 847, "20": 291, "ll reach": 3807, "exam": 2298, "february": 2385, "wish": 7145, "wish great": 7148, "great day": 2834, "mates": 4068, "gone": 2744, "jogging": 3403, "concert": 1615, "good good": 2757, "gone just": 2745, "missed": 4211, "slept": 5794, "driving": 2142, "teasing": 6185, "kiss": 3528, "sorry missed": 5874, "driving lesson": 2143, "teasing kiss": 6186, "fine": 2429, "excuse": 2304, "private": 5060, "2003": 301, "account": 653, "statement": 5969, "800": 530, "redeemed": 5262, "points": 4971, "08718738001": 108, "identifier": 3229, "code": 1516, "expires": 2317, "26": 330, "11": 194, "04": 22, "private 2003": 5061, "2003 account": 302, "account statement": 659, "statement shows": 5971, "shows 800": 5700, "800 redeemed": 532, "redeemed points": 5263, "points 08718738001": 4972, "08718738001 identifier": 109, "identifier code": 3230, "expires 26": 2321, "11 04": 195, "hair": 2940, "really sorry": 5228, "guess": 2911, "hold": 3109, "thanks": 6281, "looking": 3855, "appreciate": 837, "really appreciate": 5220, "think": 6314, "far": 2364, "check": 1427, "google": 2778, "place": 4893, "dorm": 2109, "good movie": 2762, "ok leave": 4661, "yo": 7364, "howz": 3184, "girls": 2699, "rang": 5176, "india": 3286, "dropped": 2146, "specific": 5915, "regards": 5275, "idk": 3234, "fuck": 2600, "dinner": 2011, "soon": 5860, "going dinner": 2730, "support": 6093, "question": 5129, "enter": 2242, "in2": 3270, "draw": 2120, "100": 164, "ans": 801, "80082": 538, "draw 100": 2121, "100 cash": 166, "txt ans": 6586, "train": 6510, "lower": 3940, "dear got": 1893, "urgent": 6758, "2nd": 354, "attempt": 902, "contact": 1644, "won": 7189, "1250": 213, "09071512433": 154, "b4": 947, "050703": 24, "csbcm4235wc1n3xx": 1767, "callcost": 1265, "150ppm": 249, "mobilesvary": 4278, "max\u00e5": 4081, "50": 444, "urgent 2nd": 6762, "2nd attempt": 355, "attempt contact": 903, "contact won": 1653, "won 1250": 7192, "1250 09071512433": 214, "09071512433 b4": 155, "b4 050703": 948, "050703 csbcm4235wc1n3xx": 25, "csbcm4235wc1n3xx callcost": 1768, "callcost 150ppm": 1266, "150ppm mobilesvary": 253, "mobilesvary max\u00e5": 4279, "max\u00e5 50": 4082, "fucking": 2603, "voice": 6876, "need": 4459, "adore": 691, "ahmad": 734, "kisses": 3532, "fucking love": 2604, "love know": 3910, "know fuck": 3543, "good hear": 2758, "need crave": 4466, "pain": 4758, "said": 5450, "ice": 3221, "medicine": 4104, "howz pain": 3185, "hour": 3175, "ok come": 4654, "ur home": 6725, "half hour": 2945, "met": 4157, "arun": 868, "remembr": 5292, "000": 3, "prize": 5064, "claim": 1467, "rstm": 5424, "sw7": 6114, "3ss": 411, "won 000": 7190, "000 cash": 5, "000 prize": 8, "prize claim": 5066, "rstm sw7": 5425, "sw7 3ss": 6115, "3ss 150ppm": 412, "afternoon": 711, "goes": 2721, "walking": 6936, "police": 4976, "wake": 6928, "good afternoon": 2751, "afternoon boytoy": 712, "day did": 1859, "wake miss": 6930, "miss babe": 4204, "horrible": 3165, "gal": 2619, "knew": 3536, "dat": 1838, "wif": 7100, "yest": 7357, "come ask": 1562, "subscriber": 6055, "selected": 5552, "receive": 5241, "bonus": 1118, "delivered": 1937, "door": 2108, "88600": 603, "selected receive": 5554, "txt word": 6609, "word ok": 7218, "hours": 3176, "answer": 806, "askd question": 882, "question hours": 5130, "hours answer": 3177, "especially": 2267, "talk": 6146, "boston": 1141, "personal": 4825, "realized": 5218, "nyc": 4608, "says": 5504, "says boston": 5505, "scotland": 5526, "showing": 5696, "care": 1325, "dream": 2125, "laid": 3586, "real": 5209, "locations": 3825, "direct": 2016, "mobile": 4245, "join": 3407, "uks": 6649, "largest": 3602, "dogging": 2060, "nyt": 4610, "ec2a": 2198, "3lp": 405, "want real": 6975, "locations sent": 3826, "sent direct": 5602, "direct mobile": 2017, "largest dogging": 3603, "dogging network": 2063, "nyt ec2a": 4611, "ec2a 3lp": 2200, "50 msg": 447, "broken": 1199, "plz": 4946, "cum": 1773, "times": 6395, "wise": 7144, "trust": 6540, "9t": 624, "point": 4970, "plan": 4901, "fyi": 2615, "gonna": 2746, "starting": 5963, "bc": 994, "doin": 2066, "shit": 5671, "like lt": 3720, "ah": 727, "den": 1947, "plus": 4943, "workin": 7230, "oso": 4737, "rite": 5396, "orchard": 4721, "liao": 3685, "oso rite": 4738, "orchard lor": 4722, "aathi": 625, "aathi dear": 626, "mark": 4053, "taking": 6143, "forever": 2484, "pick": 4864, "prescription": 5040, "coming": 1583, "taking forever": 6144, "lets": 3682, "make": 4017, "saturday": 5478, "persons": 4828, "story": 6020, "did got": 1976, "got persons": 2801, "persons story": 4829, "angry": 790, "practice": 5027, "real thing": 5213, "noun": 4580, "research": 5341, "walked": 6935, "believe": 1026, "sister": 5751, "law": 3632, "having": 2999, "saying": 5502, "abiola": 630, "sister law": 5752, "hope having": 3154, "having great": 3003, "great month": 2837, "just saying": 3462, "order": 4723, "reference": 5268, "charged": 1406, "arrive": 865, "services": 5625, "thanks ringtone": 6286, "ringtone order": 5390, "order reference": 4726, "reference number": 5269, "mobile charged": 4255, "charged 50": 1407, "50 tone": 450, "tone arrive": 6466, "arrive customer": 866, "customer services": 1799, "loyalty": 3943, "offer": 4619, "10": 158, "txtauction": 6611, "offer new": 4623, "mobile 10": 4247, "unlimited": 6673, "sec": 5538, "thinking": 6329, "im good": 3251, "princess": 5056, "night": 4533, "yes princess": 7355, "princess want": 5057, "night wish": 4539, "contract": 1661, "mnths": 4234, "latest": 3618, "double": 2112, "orange": 4714, "tariffs": 6158, "callback": 1263, "remove": 5295, "records": 5257, "contract mobile": 1662, "mobile 11": 4249, "11 mnths": 197, "mnths latest": 4235, "latest motorola": 3621, "motorola nokia": 4345, "nokia free": 4557, "free double": 2519, "double mins": 2115, "mins text": 4189, "text orange": 6254, "orange tariffs": 4717, "tariffs text": 6160, "text yes": 6265, "yes callback": 7351, "callback remove": 1264, "remove records": 5296, "jesus": 3395, "valued": 6811, "pleased": 4920, "advise": 701, "following": 2471, "recent": 5251, "review": 5367, "awarded": 935, "1500": 234, "valued customer": 6812, "customer pleased": 1796, "pleased advise": 4921, "advise following": 702, "following recent": 2472, "recent review": 5252, "review mob": 5368, "mob awarded": 4240, "awarded 1500": 936, "1500 bonus": 235, "bonus prize": 1121, "usf": 6791, "drive": 2139, "4u": 443, "carlos": 1338, "patty": 4789, "website": 7030, "slippers": 5799, "havent": 2994, "bit": 1082, "bored": 1133, "holiday": 3114, "bak": 968, "college": 1543, "isnt": 3350, "xx": 7301, "bit bored": 1083, "decide": 1907, "italian": 3354, "food": 2476, "pretty": 5046, "dress": 2132, "italian food": 3355, "si": 5706, "ill": 3240, "oreo": 4730, "truffles": 6537, "make oreo": 4021, "oreo truffles": 4731, "alright": 763, "worry": 7243, "easy": 2186, "don worry": 2086, "saw": 5490, "message": 4139, "just saw": 3460, "saw message": 5491, "mm": 4227, "living": 3778, "simple": 5722, "loving": 3933, "laughing": 3630, "winning": 7137, "tooo": 6486, "difficult": 2001, "gud": 2902, "living simple": 3779, "simple loving": 5725, "loving simple": 3935, "simple laughing": 5724, "laughing simple": 3631, "simple winning": 5728, "winning tooo": 7138, "tooo simple": 6487, "simple simple": 5727, "simple difficult": 5723, "wa": 6908, "gee": 2657, "thanx": 6288, "rocks": 5402, "really good": 5222, "urgnt": 6772, "whats": 7084, "problem": 5079, "wating": 7012, "hi dear": 3074, "dear urgnt": 1898, "urgnt don": 6773, "don know": 2076, "know whats": 3560, "whats problem": 7086, "problem don": 5080, "don want": 2085, "want work": 6978, "work problem": 7227, "problem tell": 5081, "tell wating": 6212, "wating reply": 7013, "drunk": 2152, "hate": 2986, "accept": 644, "single": 5738, "messaged": 4149, "ned": 4458, "tht": 6349, "possible": 5000, "hurting": 3203, "main": 4012, "amazing": 768, "quote": 5149, "wrong": 7263, "lie": 3691, "brings": 1190, "smile": 5809, "truth": 6541, "tear": 6183, "dis": 2021, "size": 5762, "irritating": 3342, "ron": 5408, "fri": 2564, "leh": 3665, "ding": 2010, "said wait": 5457, "wait lor": 6916, "noe": 4547, "files": 2418, "likes": 3733, "dislikes": 2036, "bed": 1012, "tell likes": 6205, "likes dislikes": 3734, "dislikes bed": 2037, "telugu": 6218, "abt": 635, "movie wat": 4352, "wat abt": 6997, "awesome": 943, "minute": 4191, "haha awesome": 2933, "hug": 3193, "break": 1183, "8am": 610, "feel": 2386, "bad": 963, "lar": 3600, "feel bad": 2387, "oz": 4747, "kinda": 3525, "flaky": 2452, "friend": 2569, "interested": 3319, "picking": 4873, "worth": 7248, "tonight": 6479, "gt worth": 2893, "wonders": 7209, "world": 7234, "7th": 528, "6th": 510, "style": 6040, "5th": 485, "4th": 440, "personality": 4826, "3rd": 409, "nature": 4447, "sms": 5820, "lovely": 3922, "morning": 4334, "wonders world": 7210, "world 7th": 7235, "7th 6th": 529, "6th ur": 511, "ur style": 6750, "style 5th": 6041, "5th ur": 486, "ur smile": 6747, "smile 4th": 5810, "4th ur": 441, "ur personality": 6745, "personality 3rd": 4827, "3rd ur": 410, "ur nature": 6741, "nature 2nd": 4448, "2nd ur": 358, "ur sms": 6748, "sms 1st": 5822, "1st ur": 285, "ur lovely": 6730, "lovely friendship": 3923, "friendship good": 2585, "good morning": 2761, "morning dear": 4336, "total": 6495, "craziest": 1738, "city": 1465, "200": 293, "spree": 5939, "wk": 7163, "store": 6015, "88039": 598, "skilgme": 5767, "tscs087147403231winawk": 6557, "age16": 719, "50perwksub": 470, "ur awarded": 6708, "awarded city": 939, "city break": 1466, "break win": 1184, "win 200": 7120, "200 summer": 295, "summer shopping": 6074, "shopping spree": 5685, "spree wk": 5941, "wk txt": 7166, "txt store": 6606, "store 88039": 6016, "88039 skilgme": 599, "skilgme tscs087147403231winawk": 5768, "tscs087147403231winawk age16": 6558, "age16 50perwksub": 721, "remember": 5290, "hmm": 3099, "congrats": 1628, "3g": 399, "videophones": 6851, "videochat": 6849, "wid": 7094, "java": 3379, "games": 2626, "dload": 2044, "music": 4411, "noline": 4563, "rentl": 5305, "bx420": 1247, "ip4": 3335, "5we": 489, "150pm": 246, "congrats mobile": 1629, "mobile 3g": 4251, "3g videophones": 400, "videochat wid": 6850, "wid ur": 7097, "ur mates": 6736, "mates play": 4069, "play java": 4909, "java games": 3380, "games dload": 2628, "music noline": 4415, "noline rentl": 4564, "rentl bx420": 5306, "bx420 ip4": 1248, "ip4 5we": 3336, "5we 150pm": 490, "does": 2054, "belly": 1030, "warm": 6989, "shall": 5651, "dreams": 2128, "adoring": 692, "adoring kiss": 693, "entered": 2244, "cabin": 1250, "pa": 4749, "boss": 1139, "felt": 2403, "special": 5902, "invited": 3327, "apartment": 822, "entered cabin": 2245, "cabin pa": 1251, "pa said": 4751, "said happy": 5452, "happy day": 2975, "day boss": 1856, "boss felt": 1140, "felt special": 2405, "special askd": 5906, "askd lunch": 881, "lunch lunch": 3962, "lunch invited": 3961, "invited apartment": 3328, "apartment went": 823, "club": 1506, "gr8": 2818, "polys": 4989, "gr8 new": 2820, "mobile week": 4271, "missing": 4214, "sender": 5595, "date": 1842, "fullonsms": 2606, "com": 1550, "message text": 4146, "text missing": 6250, "missing sender": 4218, "sender missing": 5596, "missing number": 4217, "number missing": 4596, "missing sent": 4219, "sent date": 5601, "date missing": 1844, "missing missing": 4216, "missing lot": 4215, "lot thats": 3886, "thats missing": 6293, "sent fullonsms": 5604, "fullonsms com": 2607, "parents": 4771, "gettin": 2675, "news": 4517, "picked": 4869, "good news": 2763, "oi": 4649, "na": 4418, "ta": 6133, "plz plz": 4948, "secret": 5541, "admirer": 687, "reveal": 5361, "thinks": 6330, "09065174042": 142, "opt": 4707, "recd": 5237, "cust": 1783, "07821230901": 37, "secret admirer": 5542, "admirer reveal": 689, "reveal thinks": 5363, "thinks special": 6331, "special 09065174042": 5904, "09065174042 opt": 143, "opt reply": 4709, "reply reveal": 5326, "reveal stop": 5362, "stop 50": 5992, "msg recd": 4377, "recd cust": 5238, "cust care": 1784, "care 07821230901": 1326, "minimum": 4181, "walk": 6934, "normally": 4572, "drink": 2135, "water": 7011, "daily": 1825, "mind": 4175, "neva mind": 4497, "wearing": 7027, "king": 3527, "hill": 3086, "thought doing": 6343, "class": 1487, "winner": 7134, "specially": 5913, "1000": 174, "2000": 296, "award": 926, "speak": 5897, "operator": 4701, "7pm": 526, "cost": 1693, "winner specially": 7135, "specially selected": 5914, "receive 1000": 5242, "1000 cash": 175, "cash 2000": 1349, "2000 award": 297, "award speak": 934, "speak live": 5898, "live operator": 3774, "operator claim": 4702, "7pm cost": 527, "cost 10p": 1694, "years": 7338, "party": 4780, "boyfriend": 1168, "new years": 4515, "years eve": 7339, "bec": 1010, "telling": 6214, "valentine": 6800, "wasn": 6993, "real valentine": 5214, "monkeys": 4310, "certainly": 1382, "monkeys wot": 4311, "wot think": 7253, "think certainly": 6316, "certainly don": 1383, "don mind": 2080, "mind friend": 4177, "company": 1592, "jan": 3373, "going join": 2733, "try": 6543, "ha": 2929, "ha ha": 2930, "paper": 4766, "morn": 4332, "ur paper": 6744, "morn aft": 4333, "second": 5539, "round": 5415, "til": 6361, "ish": 3344, "tell friend": 6201, "come round": 1571, "til like": 6364, "gt ish": 2874, "complete": 1598, "fine complete": 2430, "complete course": 1599, "haf": 2931, "stupid": 6037, "cam": 1287, "working": 7231, "stupid da": 6038, "sunday": 6077, "today sunday": 6433, "sunday sunday": 6079, "sunday holiday": 6078, "holiday work": 3122, "child": 1439, "caught": 1364, "till": 6365, "cheers": 1432, "yeah got": 7328, "forgot": 2490, "smth": 5831, "card": 1321, "present": 5041, "write": 7259, "sign": 5713, "ask \u00ec_": 879, "\u00ec_ smth": 7398, "pete": 4830, "hardly": 2982, "credit": 1743, "bring": 1188, "meeting": 4116, "sorry lor": 5872, "lor wan": 3869, "called": 1267, "old": 4684, "bedroom": 1015, "89555": 609, "textoperator": 6268, "years old": 7340, "love sex": 3917, "cause": 1365, "yelling": 7343, "lonely": 3844, "wait come": 6913, "come home": 1565, "sports": 5938, "str": 6023, "sport": 5937, "8007": 534, "www": 7271, "getzed": 2679, "norm": 4568, "4txt": 442, "ur mobile": 6739, "wk free": 7164, "plus free": 4944, "tone txt": 6471, "www getzed": 7276, "getzed uk": 2680, "atm": 900, "register": 5276, "ready": 5206, "think use": 6326, "let know": 3677, "know sure": 3555, "sure ready": 6103, "hello": 3035, "lou": 3890, "took": 6483, "left": 3659, "hun": 3196, "long reply": 3848, "left mobile": 3661, "im sorry": 3256, "dont care": 2090, "gt min": 2881, "christmas": 1459, "merry": 4134, "mas": 4060, "merry mas": 4136, "waiting": 6922, "chatting": 1421, "girls waiting": 2700, "waiting text": 6927, "send stop": 5589, "stop stop": 6009, "ahead": 731, "wanted": 6980, "just wanted": 3477, "great weekend": 2845, "fool": 2478, "questions": 5133, "man": 4037, "speechless": 5916, "gm": 2708, "ask questions": 878, "missin": 4213, "guilty": 2918, "feel guilty": 2389, "usual": 6795, "vijay": 6853, "film": 2422, "different": 2000, "family": 2350, "pray": 5030, "incident": 3272, "hands": 2959, "amp": 771, "chain": 1385, "pass": 4781, "violence": 6859, "women": 7188, "hope tomorrow": 3159, "love amp": 3901, "open": 4698, "reasons": 5234, "thts": 6351, "chikku": 1437, "hw": 3209, "cold": 1524, "ru": 5426, "hw abt": 3210, "sat": 5472, "okay": 4675, "sat right": 5474, "okay thanks": 4677, "perfect": 4816, "know did": 3541, "caller": 1271, "06": 27, "03": 18, "asap": 869, "urgent mobile": 6767, "mobile number": 4263, "number won": 4599, "won 2000": 7194, "2000 bonus": 298, "bonus caller": 1119, "caller prize": 1272, "06 03": 28, "03 2nd": 20, "attempt reach": 904, "year": 7334, "team": 6181, "reminder": 5294, "o2": 4612, "offers": 4625, "valid": 6804, "postcode": 5004, "pls reply": 4938, "ve": 6820, "reached": 5195, "sch": 5512, "ve reached": 6827, "available": 915, "instead": 3311, "fine hope": 2432, "hope good": 3152, "good care": 2752, "repair": 5307, "reason": 5231, "repair shop": 5308, "possession": 4999, "campus": 1305, "forms": 2494, "pics": 4875, "hot": 3169, "nearly": 4455, "xxx pics": 7303, "trip": 6528, "watch": 7004, "easter": 2185, "prob": 5074, "oh ok": 4644, "ok prob": 4667, "rush": 5437, "eating": 2196, "eta": 2269, "near": 4454, "tv office": 6575, "dating": 1846, "asked": 883, "shy": 5705, "revealed": 5364, "pobox84": 4964, "m26": 3978, "3uz": 413, "dating service": 1847, "m26 3uz": 3979, "kate": 3492, "center": 1380, "7ish": 525, "kiss feel": 3529, "dear good": 1892, "letters": 3684, "gives": 2705, "meaning": 4091, "dirty": 2020, "moon": 4324, "eyes": 2334, "results": 5353, "lies": 3692, "mother": 4343, "woman": 7187, "bought": 1143, "eggs": 2208, "thanks lot": 6285, "callin": 1277, "properly": 5095, "details later": 1959, "tried": 6525, "played": 4913, "original": 4734, "bugis": 1224, "juz": 3481, "din": 2008, "oredi \u00ec\u00ef": 4729, "late reply": 3608, "hungry": 3197, "easier": 2180, "actor": 671, "evening": 2281, "sleep": 5782, "moment": 4299, "day saturday": 1870, "sitting": 5758, "busy": 1235, "lor leh": 3865, "leh busy": 3666, "plans": 4906, "straight": 6024, "going home": 2732, "let noe": 3680, "serving": 5628, "staying": 5976, "farm": 2365, "tour": 6502, "9am": 619, "5pm": 484, "great deal": 2835, "cruise": 1756, "aunty": 912, "spl": 5926, "depressed": 1952, "waitin": 6921, "wind": 7131, "scary": 5511, "beauty": 1009, "ur life": 6728, "life gud": 3697, "erm": 2263, "telephone": 6196, "ok msg": 4664, "msg b4": 4368, "b4 leave": 949, "leave house": 3649, "fuckin": 2602, "chillin": 1447, "text way": 6262, "wisdom": 7142, "frnds": 2593, "alwys": 766, "touch": 6497, "heart love": 3024, "love mind": 3914, "mind wisdom": 4179, "wisdom eyes": 7143, "eyes dreams": 2335, "dreams amp": 2129, "amp life": 777, "life frnds": 3696, "frnds alwys": 2594, "alwys touch": 767, "touch good": 6498, "good night": 2764, "night amp": 4534, "amp sweet": 784, "sweet dreams": 6118, "finish": 2435, "finish lunch": 2437, "ard smth": 849, "smth lor": 5833, "receivea": 5247, "900": 615, "reward": 5370, "09061701461": 130, "kl341": 3533, "12": 208, "winner valued": 7136, "valued network": 6815, "network customer": 4490, "customer selected": 1797, "selected receivea": 5555, "receivea 900": 5248, "900 prize": 616, "prize reward": 5071, "reward claim": 5371, "claim 09061701461": 1470, "09061701461 claim": 131, "claim code": 1473, "code kl341": 1521, "kl341 valid": 3534, "valid 12": 6805, "12 hours": 209, "saturday sunday": 5480, "calling": 1278, "lil": 3735, "noon": 4565, "sorry da": 5866, "kadeem": 3485, "hasn": 2985, "selling": 5562, "til late": 6363, "imagine": 3258, "fast": 2366, "searching": 5536, "disturb": 2041, "height": 3030, "situation": 5759, "luv": 3965, "letter": 3683, "falls": 2349, "head": 3010, "whos": 7091, "gay": 2649, "oh shit": 4646, "outta": 4742, "got outta": 2800, "outta class": 4743, "dont let": 2095, "means": 4094, "dude": 2155, "arrested": 863, "guess just": 2913, "got arrested": 2783, "page": 4756, "wishes": 7153, "making": 4029, "truly": 6538, "purity": 5112, "smiling": 5815, "reading": 5203, "forwarded": 2497, "seeing": 5549, "evng": 2290, "musthu": 4416, "purity friendship": 5113, "friendship smiling": 2587, "smiling reading": 5817, "reading forwarded": 5204, "forwarded message": 2499, "message smiling": 4145, "smiling just": 5816, "just seeing": 3463, "seeing gud": 5550, "gud evng": 2904, "evng musthu": 2291, "random": 5171, "studying": 6034, "ll going": 3790, "going sch": 2737, "cal": 1256, "sir": 5744, "behave": 1023, "behave like": 1024, "like ok": 3722, "ok need": 4665, "need say": 4471, "released": 5285, "option": 4711, "lost": 3882, "babe lost": 954, "fun": 2608, "dont like": 2096, "like fun": 3716, "throw": 6348, "smoking": 5819, "car": 1318, "tomarrow": 6451, "decimal": 1910, "bus": 1229, "lt decimal": 3950, "decimal gt": 1911, "gt come": 2865, "change": 1394, "way home": 7017, "home went": 3139, "aiyo": 746, "scared": 5509, "dun": 2156, "rem": 5286, "die": 1997, "better": 1049, "lookin": 3854, "\u00ec_ noe": 7396, "scared dun": 5510, "dun rem": 2163, "search": 5535, "google search": 2779, "registered": 5278, "sinco": 5734, "payee": 4794, "log": 3828, "icicibank": 3222, "urn": 6777, "confirm": 1619, "beware": 1050, "frauds": 2503, "share": 5657, "disclose": 2029, "registered sinco": 5279, "sinco payee": 5735, "payee log": 4795, "log icicibank": 3830, "icicibank com": 3223, "com enter": 1553, "enter urn": 2243, "urn lt": 6778, "gt confirm": 2866, "confirm beware": 1620, "beware frauds": 1051, "frauds share": 2504, "share disclose": 5658, "disclose urn": 2030, "tho": 6340, "library": 3687, "yep": 7345, "knows": 3562, "obviously": 4617, "cos thats": 1692, "woken": 7186, "make sure": 4023, "tacos": 6135, "sell": 5561, "want send": 6976, "did \u00ec_": 1988, "\u00ec\u00ef sch": 7405, "sooner": 5862, "gary": 2641, "fix": 2444, "ptbo": 5104, "bucks": 1218, "cheaper": 1424, "hand": 2951, "hey babe": 3055, "gt bucks": 2861, "know want": 3558, "mila": 4164, "age23": 722, "blonde": 1098, "mtalk": 4391, "69866": 503, "30pp": 383, "5free": 477, "increments": 3282, "help08718728876": 3049, "mila age23": 4165, "age23 blonde": 723, "blonde new": 1099, "new uk": 4511, "uk look": 6642, "look sex": 3852, "sex uk": 5641, "uk guys": 6640, "guys like": 2925, "fun text": 2609, "text mtalk": 6251, "mtalk 69866": 4392, "69866 18": 504, "18 30pp": 270, "30pp txt": 384, "txt 1st": 6581, "1st 5free": 283, "5free 50": 478, "50 increments": 445, "increments help08718728876": 3283, "sleeping": 5789, "billed": 1064, "netcollex": 4487, "po": 4953, "billed 150p": 1065, "po box": 4954, "passed": 4783, "papers": 4767, "sem": 5564, "student": 6032, "mrng": 4361, "gud mrng": 2906, "south": 5889, "park": 4774, "recently": 5253, "started": 5962, "nap": 4435, "yup": 7380, "barely": 976, "sorry man": 5873, "topic": 6489, "alive": 759, "correct": 1684, "figure": 2415, "crave need": 1737, "convincing": 1667, "cooked": 1670, "la": 3578, "cud": 1771, "ppl": 5021, "gona": 2743, "buses": 1233, "past": 4786, "cos im": 1689, "inches": 3271, "big": 1055, "gt inches": 2873, "hope like": 3156, "fantasies": 2357, "ntt": 4585, "1327": 221, "croydon": 1754, "cr9": 1729, "5wb": 487, "0870": 63, "national": 4444, "rate": 5180, "hot live": 3170, "live fantasies": 3771, "just 20p": 3440, "min ntt": 4173, "ntt po": 4586, "box 1327": 1150, "1327 croydon": 222, "croydon cr9": 1755, "cr9 5wb": 1730, "5wb 0870": 488, "0870 national": 64, "national rate": 4445, "final": 2423, "landline": 3590, "mobile awarded": 4254, "awarded 2000": 937, "03 final": 21, "sky": 5772, "quite": 5140, "dark": 1831, "raining": 5161, "run": 5433, "unable": 6655, "ref": 5266, "europe": 2276, "2geva": 347, "longer": 3850, "booked": 1127, "ticket": 6356, "pongal": 4991, "41685": 419, "07": 29, "code 41685": 1518, "41685 expires": 420, "expires 07": 2319, "07 11": 30, "pls speak": 4940, "sub": 6044, "weekly": 7051, "subpoly": 6047, "81618": 552, "08718727870": 105, "ringtone sub": 5392, "sub weekly": 6046, "weekly ringtone": 7055, "ringtone 1st": 5388, "1st week": 286, "week free": 7040, "free send": 2537, "send subpoly": 5590, "subpoly 81618": 6048, "81618 week": 553, "week stop": 7045, "stop sms": 6008, "sms 08718727870": 5821, "em": 2214, "omw": 4688, "just dropped": 3449, "long does": 3847, "study": 6033, "400": 414, "bt": 1212, "2nd time": 357, "time tried": 6389, "tried contact": 6526, "claim easy": 1474, "easy just": 2189, "10p minute": 191, "minute bt": 4192, "bt national": 1215, "comin": 1582, "fetch": 2406, "doctor": 2053, "cancer": 1314, "fat": 2368, "milk": 4166, "bone": 1117, "mistake": 4220, "dont mistake": 2099, "assume": 895, "people": 4810, "phone phone": 4849, "anthony": 813, "bringing": 1189, "school": 5514, "fees": 2400, "pay": 4790, "rent": 5298, "pay rent": 4793, "stuff like": 6036, "need help": 4468, "friend need": 2571, "buns": 1226, "ym": 7363, "hey sexy": 3062, "sexy buns": 5643, "day word": 1877, "things": 6304, "happening": 2967, "sighs": 5709, "blue": 1105, "25p": 327, "alfie": 755, "children": 1442, "song": 5851, "m8s": 3986, "charity": 1409, "nokias": 4561, "zed": 7384, "08701417012": 67, "profit": 5085, "25p alfie": 328, "alfie moon": 756, "moon children": 4325, "children need": 1444, "need song": 4472, "song ur": 5854, "ur mob": 6738, "mob tell": 4243, "tell ur": 6210, "ur m8s": 6734, "m8s txt": 3987, "txt tone": 6607, "tone charity": 6467, "charity 8007": 1410, "8007 nokias": 535, "nokias poly": 4562, "poly charity": 4981, "charity polys": 1411, "polys zed": 4990, "zed 08701417012": 7385, "08701417012 profit": 68, "profit charity": 5086, "birds": 1070, "user": 6789, "09061213237": 124, "5000": 461, "await": 921, "collection": 1537, "cs": 1757, "sae": 5442, "177": 266, "m227xy": 3977, "urgent 09061213237": 6759, "09061213237 landline": 125, "landline 5000": 3591, "5000 cash": 463, "cash holiday": 1354, "holiday await": 3118, "await collection": 922, "collection cs": 1540, "cs sae": 1763, "sae po": 5445, "box 177": 1151, "177 m227xy": 267, "ok lor": 4663, "deleted": 1933, "sending": 5597, "texts": 6270, "wondering": 7208, "mcat": 4088, "atlanta": 897, "got number": 2798, "tell said": 6208, "hmv": 3101, "quiz": 5144, "digital": 2004, "camera": 1296, "auction": 907, "83383": 562, "w1": 6898, "won nokia": 7202, "digital camera": 2005, "win free": 7124, "free auction": 2513, "auction send": 908, "send nokia": 5583, "online": 4694, "transaction": 6513, "menu": 4133, "click": 1494, "list": 3758, "pie": 4881, "id": 3224, "password": 4784, "anybody": 815, "alex": 752, "ask alex": 875, "pls dont": 4931, "08707509020": 76, "fantasies 08707509020": 2358, "08707509020 just": 77, "link": 3748, "picture": 4878, "http": 3189, "asp": 892, "teaching": 6180, "lecture": 3658, "damn": 1827, "oooh": 4696, "plenty": 4924, "track": 6507, "record": 5256, "order ref": 4725, "ref number": 5267, "vote": 6881, "burns": 1228, "camcorder": 1289, "tried reply": 6527, "reply sms": 5327, "mobile free": 4260, "free camcorder": 2516, "camcorder 08000930705": 1290, "08000930705 delivery": 49, "delivery tomorrow": 1944, "shall dear": 5653, "chance": 1387, "150": 230, "discount": 2033, "vouchers": 6886, "85023": 570, "savamob": 5484, "member": 4126, "m263uz": 3980, "00": 0, "subs": 6049, "final chance": 2425, "chance claim": 1388, "claim ur": 1482, "ur 150": 6705, "150 worth": 233, "worth discount": 7249, "discount vouchers": 2034, "vouchers today": 6890, "today text": 6434, "yes 85023": 7350, "85023 savamob": 571, "savamob member": 5485, "member offers": 4127, "offers mobile": 4626, "mobile cs": 4257, "cs savamob": 1764, "savamob pobox84": 5487, "pobox84 m263uz": 4965, "m263uz 00": 3981, "00 subs": 2, "subs 16": 6050, "charges": 1408, "free msg": 2529, "bt landline": 1214, "love kate": 3909, "senthil": 5610, "group": 2855, "wishing": 7155, "advance": 698, "wishing family": 7156, "family merry": 2351, "mas happy": 4061, "happy new": 2976, "new year": 4514, "year advance": 7335, "post": 5001, "1000s": 180, "wiv": 7162, "caroline": 1340, "end": 2217, "favourite": 2381, "bless": 1094, "hello caroline": 3037, "3510i": 392, "colour": 1544, "deliveredtomorrow": 1939, "300": 376, "minutes": 4194, "new nokia": 4505, "nokia 3510i": 4550, "3510i colour": 393, "colour phone": 1548, "phone deliveredtomorrow": 4845, "deliveredtomorrow 300": 1940, "300 free": 377, "free minutes": 2526, "minutes mobile": 4196, "mobile 100": 4248, "100 free": 167, "free texts": 2542, "texts free": 6272, "camcorder reply": 1291, "reaching": 5197, "stops": 6014, "lab": 3579, "lose": 3871, "pound": 5010, "lol just": 3839, "end day": 2218, "way ur": 7023, "remains": 5289, "bro": 1195, "bros": 1200, "yar": 7319, "used": 6788, "yar lor": 7320, "bout": 1144, "isn": 3348, "access": 647, "photo": 4857, "messages": 4150, "terms": 6229, "apply": 830, "ow": 4746, "free access": 2512, "messages reply": 4153, "reply yes": 5331, "changes": 1397, "age": 718, "range": 5177, "impossible": 3267, "chill": 1446, "prepare": 5039, "listen": 3760, "surprised": 6110, "mad": 3997, "want don": 6960, "don listen": 2078, "tell going": 6203, "shld": 5672, "nvm": 4604, "kaiez": 3486, "goin": 2723, "jazz": 3386, "catch": 1362, "dun mind": 2161, "sar": 5468, "quite nice": 5142, "project": 5088, "single line": 5739, "line big": 3742, "big meaning": 1059, "meaning miss": 4093, "miss ur": 4208, "ur best": 6711, "makes": 4025, "garbage": 2638, "makes feel": 4026, "feel better": 2388, "ad": 676, "ll buy": 3786, "yo yo": 7366, "mail": 4008, "happens": 2968, "2waxsto": 367, "medical": 4102, "insurance": 3315, "deliver": 1935, "basic": 978, "friday": 2565, "major": 4015, "guide": 2916, "happens 2waxsto": 2969, "2waxsto wat": 368, "wat want": 7003, "want come": 6958, "come ill": 1566, "ill medical": 3241, "medical insurance": 4103, "insurance ll": 3317, "ll able": 3782, "able deliver": 633, "deliver basic": 1936, "basic care": 979, "care currently": 1327, "currently shopping": 1781, "shopping right": 5684, "right medical": 5382, "insurance just": 3316, "just til": 3472, "til friday": 6362, "friday morning": 2567, "morning thats": 4341, "thats ll": 6292, "ll major": 3799, "major person": 4016, "person guide": 4820, "guide right": 2917, "right insurance": 5381, "euro2004": 2272, "kickoff": 3516, "kept": 3503, "informed": 3299, "unsubscribe": 6683, "euro": 2270, "83222": 559, "18 days": 272, "days euro2004": 1881, "euro2004 kickoff": 2273, "kickoff kept": 3517, "kept informed": 3504, "informed latest": 3300, "latest news": 3622, "news results": 4519, "results daily": 5354, "daily unsubscribe": 1826, "unsubscribe send": 6685, "send euro": 5576, "euro stop": 2271, "stop 83222": 5995, "8th": 612, "complimentary": 1603, "eurodisinc": 2274, "trav": 6518, "aco": 661, "entry41": 2255, "87121": 591, "morefrmmob": 4330, "shracomorsglsuplt": 5702, "ls1": 3945, "3aj": 396, "urgent ur": 6769, "awarded complimentary": 940, "complimentary trip": 1607, "trip eurodisinc": 6529, "eurodisinc trav": 2275, "trav aco": 6519, "aco entry41": 662, "entry41 1000": 2256, "1000 claim": 176, "claim txt": 1481, "txt dis": 6594, "dis 87121": 2022, "87121 18": 592, "18 50": 271, "50 morefrmmob": 446, "morefrmmob shracomorsglsuplt": 4331, "shracomorsglsuplt 10": 5703, "10 ls1": 162, "ls1 3aj": 3946, "brother": 1202, "mum": 4401, "\u00ec_ buy": 7388, "buy food": 1242, "polyphonic": 4987, "unsub": 6680, "week just": 7041, "just text": 3471, "forgot tell": 2492, "tell \u00ec_": 6213, "congratulations": 1631, "yrs": 7373, "supply": 6091, "cds": 1374, "virgin": 6863, "gift": 2683, "guaranteed": 2896, "ts": 6551, "smsco": 5829, "approx": 839, "3mins": 406, "congratulations ur": 1633, "supply cds": 6092, "gift guaranteed": 2684, "ts cs": 6552, "cs www": 1766, "www smsco": 7282, "smsco net": 5830, "trying": 6547, "forward": 2496, "finally": 2427, "looking forward": 3856, "250": 320, "action": 664, "80608": 545, "movietrivia": 4355, "custcare": 1785, "08712405022": 88, "1x150p": 289, "ur chance": 6714, "chance win": 1391, "win 250": 7121, "250 cash": 322, "cash wk": 1358, "txt action": 6584, "action 80608": 665, "80608 www": 546, "www movietrivia": 7279, "movietrivia tv": 4356, "tv custcare": 6572, "custcare 08712405022": 1787, "08712405022 1x150p": 89, "1x150p wk": 290, "receipt": 5239, "earlier": 2173, "bin": 1068, "wins": 7139, "optout": 4712, "small": 5806, "kid": 3518, "boost": 1130, "energy": 2228, "boost secret": 1131, "secret energy": 5543, "representative": 5335, "169": 264, "6031": 492, "10am": 184, "9pm": 622, "service representative": 5622, "representative 0800": 5336, "0800 169": 41, "169 6031": 265, "6031 10am": 493, "10am 9pm": 186, "9pm won": 623, "won guaranteed": 7200, "guaranteed 1000": 2899, "cash 5000": 1350, "5000 prize": 464, "geeee": 2658, "geeee miss": 2659, "miss know": 4207, "wait till": 6918, "loving kiss": 3934, "bath": 984, "cup": 1775, "weight": 7059, "milk ll": 4167, "ll work": 3815, "fo": 2467, "thank": 6277, "hey ve": 3064, "ve got": 6824, "jay": 3381, "maturity": 4076, "actually": 673, "understanding": 6663, "bslvyl": 1208, "sign maturity": 5714, "maturity start": 4077, "start saying": 5960, "saying big": 5503, "big things": 1060, "things actually": 6305, "actually start": 675, "start understanding": 5961, "understanding small": 6664, "small things": 5807, "things nice": 6312, "nice evening": 4525, "evening bslvyl": 2282, "mmm": 4228, "merry christmas": 4135, "woke": 7184, "fall": 2348, "asleep": 891, "just woke": 3479, "office da": 4629, "love aathi": 3898, "aathi love": 627, "love lot": 3912, "strong": 6029, "headache": 3011, "promise": 5091, "ll just": 3794, "trying figure": 6549, "daddy": 1824, "okie": 4680, "okie thanx": 4682, "mr": 4360, "yo valentine": 7365, "lick": 3688, "pussy": 5118, "ya": 7307, "display": 2038, "gotta": 2814, "morning plz": 4338, "plz sir": 4949, "sing": 5736, "remembered": 5291, "bathe": 985, "dog": 2059, "acc": 643, "hey late": 3059, "couldn": 1707, "probably": 5076, "know probably": 3552, "thk": 6333, "boring": 1136, "yup thk": 7383, "stay": 5973, "eye": 2333, "sore": 5864, "ok ll": 4662, "ll stay": 3809, "like hour": 3717, "drop": 2144, "mouth": 4348, "gals": 2621, "wat doing": 7000, "luck": 3954, "future": 2614, "good luck": 2759, "reply stop": 5328, "competition": 1597, "1450": 227, "won 1450": 7193, "1450 prize": 228, "claim just": 1477, "cs stop": 1765, "red": 5261, "wine": 7132, "mths": 4393, "update": 6693, "phones": 4854, "save": 5488, "10 mths": 163, "mths update": 4395, "update latest": 6695, "latest orange": 3624, "camera video": 1304, "video phones": 6848, "phones free": 4855, "weekend calls": 7048, "bell": 1029, "royal": 5419, "visit": 6864, "june": 3433, "need talk": 4473, "jay wants": 3383, "hmmm": 3100, "field": 2409, "quickly": 5137, "wanna": 6953, "module": 4292, "birthday ur": 1079, "dreams come": 2130, "come true": 1576, "actual": 672, "horny": 3164, "area": 850, "ur area": 6706, "com txt": 1558, "nan": 4434, "ass": 893, "tampa": 6152, "preferably": 5034, "kegger": 3500, "says hi": 5506, "hi ass": 3070, "ass south": 894, "south tampa": 5890, "tampa preferably": 6153, "preferably kegger": 5035, "wen": 7067, "lovable": 3894, "bcums": 999, "dnt": 2046, "coz": 1723, "childish": 1440, "deep": 1918, "affection": 705, "kettoda": 3510, "manda": 4042, "wen ur": 7070, "ur lovable": 6729, "lovable bcums": 3895, "bcums angry": 1000, "angry wid": 792, "wid dnt": 7096, "dnt seriously": 2048, "seriously coz": 5614, "coz angry": 1724, "angry childish": 791, "childish true": 1441, "true way": 6536, "way showing": 7021, "showing deep": 5697, "deep affection": 1919, "affection care": 706, "care luv": 1328, "luv kettoda": 3968, "kettoda manda": 3511, "manda nice": 4043, "day da": 1857, "sorry ll": 5871, "ll later": 3795, "08715705022": 93, "net custcare": 4485, "custcare 08715705022": 1788, "08715705022 1x150p": 94, "dry": 2153, "spell": 5918, "season": 5537, "anyways": 820, "end month": 2220, "rest": 5350, "bedrm": 1013, "bedrm 900": 1014, "scores": 5521, "application": 829, "schools": 5517, "expensive": 2313, "ones": 4689, "tel": 6193, "software": 5842, "hrishi": 3187, "immediately": 3260, "come pick": 1570, "pick \u00ec_": 4868, "\u00ec_ come": 7389, "aft ur": 710, "wasted": 6995, "muz": 4417, "oh oh": 4643, "den muz": 1949, "sat sun": 5475, "sun liao": 6076, "cbe": 1366, "dont want": 2104, "want hear": 6965, "site": 5755, "test": 6239, "wiskey": 7158, "brandy": 1178, "rum": 5431, "gin": 2691, "beer": 1017, "vodka": 6874, "scotch": 5524, "shampain": 5655, "kudi": 3571, "yarasu": 7321, "dhina": 1967, "vaazhthukkal": 6798, "wiskey brandy": 7159, "brandy rum": 1179, "rum gin": 5432, "gin beer": 2692, "beer vodka": 1018, "vodka scotch": 6875, "scotch shampain": 5525, "shampain wine": 5656, "wine kudi": 7133, "kudi yarasu": 3572, "yarasu dhina": 7322, "dhina vaazhthukkal": 1968, "mom": 4298, "fit": 2443, "crazy": 1739, "terrible": 6232, "players": 4918, "birla": 1071, "soft": 5841, "birla soft": 1072, "cd": 1369, "125gift": 215, "entry": 2250, "wkly": 7171, "87066": 586, "awarded 500": 938, "500 cd": 455, "cd vouchers": 1371, "vouchers 125gift": 6887, "125gift guaranteed": 216, "guaranteed free": 2900, "free entry": 2521, "entry 100": 2251, "100 wkly": 173, "wkly draw": 7173, "draw txt": 2124, "txt music": 6597, "music 87066": 4412, "sed": 5547, "mega": 4122, "giv": 2702, "free mins": 2525, "ended": 2222, "rays": 5186, "leaves": 3651, "worries": 7241, "bay": 991, "night ended": 4535, "ended day": 2223, "day morning": 1868, "morning come": 4335, "come special": 1574, "special way": 5911, "way smile": 7022, "smile like": 5812, "like sunny": 3727, "sunny rays": 6081, "rays leaves": 5187, "leaves worries": 3654, "worries blue": 7242, "blue blue": 1107, "blue bay": 1106, "bay gud": 992, "meh": 4123, "vikky": 6855, "coming home": 1584, "home dinner": 3132, "naughty": 4450, "little": 3764, "flirt": 2458, "hurt": 3202, "gud nyt": 2908, "blank": 1093, "death": 1906, "internet": 3321, "early": 2174, "sis": 5748, "nope ll": 4567, "lor cos": 3862, "sis got": 5749, "dear brother": 1888, "gr8 day": 2819, "rock": 5401, "send text": 5592, "clock": 1495, "oh come": 4637, "come tomorrow": 1575, "handset": 2960, "video handset": 6845, "handset 750": 2961, "calicut": 1259, "gentle": 2664, "inside": 3309, "tight": 6358, "lots": 3889, "fave": 2375, "position": 4998, "fave position": 2376, "step": 5982, "outta way": 4744, "shirt": 5669, "black": 1089, "sen": 5566, "chennai": 1433, "come chennai": 1563, "blackberry": 1090, "torch": 6490, "nigeria": 4532, "4a": 432, "bb": 993, "tell dad": 6200, "buy bb": 1238, "forget": 2486, "mmmmmm": 4231, "yummy": 7374, "tell want": 6211, "want need": 6972, "freemsg": 2555, "08700621170150p": 65, "netcollex 08700621170150p": 4488, "08700621170150p msg": 66, "msg reply": 4378, "stop end": 6001, "09063458130": 138, "polyph": 4985, "videophones 09063458130": 6852, "09063458130 videochat": 139, "dload polyph": 2045, "polyph music": 4986, "works": 7233, "doesnt": 2058, "bother": 1142, "gt years": 2894, "cann": 1315, "calls later": 1283, "cann listen": 1316, "takin": 6142, "shower": 5695, "yeah ll": 7329, "ll leave": 3796, "eaten": 2193, "lion": 3750, "wonder got": 7205, "greetings": 2852, "joy": 3422, "happiness": 2970, "del": 1930, "msgs": 4387, "iam": 3213, "msging": 4384, "bcoz": 997, "bcoz don": 998, "reality": 5216, "fantasy": 2361, "chance reality": 1390, "reality fantasy": 5217, "fantasy 08707509020": 2362, "hunny": 3199, "havin": 2998, "loveme": 3924, "xxxxx": 7305, "xmas": 7293, "peace": 4803, "miracle": 4199, "blessed": 1095, "xmas story": 7299, "story peace": 6022, "peace xmas": 4804, "xmas msg": 7296, "msg love": 4373, "love xmas": 3919, "xmas miracle": 7295, "miracle jesus": 4200, "jesus hav": 3396, "hav blessed": 2988, "blessed month": 1096, "month ahead": 4315, "ahead amp": 732, "amp wish": 785, "wish merry": 7151, "merry xmas": 4137, "ful": 2605, "accidentally": 650, "silent": 5717, "left phone": 3662, "phone silent": 4851, "docs": 2052, "treat": 6522, "ran": 5170, "time year": 6393, "cartoon": 1342, "listening": 3761, "temple": 6221, "church": 1460, "watching cartoon": 7008, "cartoon listening": 1343, "listening music": 3762, "music amp": 4413, "amp eve": 775, "eve temple": 2279, "temple amp": 6222, "amp church": 773, "masters": 4062, "sale": 5460, "bf": 1052, "came": 1292, "gbp": 2651, "usual iam": 6796, "iam fine": 3214, "fine happy": 2431, "happy amp": 2973, "amp doing": 774, "castor": 1360, "530": 471, "dunno": 2166, "530 lor": 472, "jamster": 3372, "88888": 604, "arms": 859, "cardiff": 1324, "uni": 6667, "tog": 6444, "leaving": 3655, "couple": 1714, "couple days": 1715, "ne": 4453, "interesting": 3320, "nxt": 4607, "responding": 5347, "rakhesh": 5165, "excellent": 2301, "vikky come": 6856, "come lt": 1567, "lt time": 3952, "time gt": 6375, "career": 1333, "added": 680, "added contact": 681, "send free": 5577, "free sms": 2539, "anniversary": 796, "content": 1657, "prey": 5050, "sea": 5534, "pen": 4806, "think send": 6324, "send teasing": 5591, "kiss sea": 3531, "bank": 972, "payment": 4798, "2day": 342, "calls\u00e5": 1286, "leave msg": 3650, "msg 2day": 4367, "centre": 1381, "went project": 7078, "project centre": 5089, "whenevr": 7088, "ll bring": 3785, "spoke": 5931, "maneesha": 4045, "satisfied": 5476, "experience": 2314, "toll": 6449, "hi just": 3080, "just spoke": 3468, "spoke maneesha": 5932, "maneesha like": 4046, "like know": 3718, "know satisfied": 3553, "satisfied experience": 5477, "experience reply": 2315, "reply toll": 5329, "toll free": 6450, "free yes": 2548, "2nite": 359, "slave": 5780, "pictures": 4879, "bright": 1186, "light": 3708, "cell": 1379, "slave want": 5781, "mmmm": 4229, "fair": 2346, "grins": 2853, "pushes": 5117, "mmmm fuck": 4230, "don forget": 2075, "ok ill": 4658, "send lt": 5581, "gt ok": 2884, "asking": 888, "taxi": 6163, "ing": 3301, "tuesday": 6563, "cinema": 1462, "ok problem": 4668, "think going": 6318, "office lt": 4630, "mah": 4002, "msg lt": 4374, "todays": 6439, "land": 3588, "3030": 380, "12hrs": 217, "urgent trying": 6768, "trying contact": 6548, "contact todays": 1650, "todays draw": 6440, "draw shows": 2123, "shows won": 5701, "2000 prize": 300, "prize guaranteed": 5070, "land line": 3589, "line claim": 3743, "claim 3030": 1472, "3030 valid": 381, "valid 12hrs": 6806, "tncs": 